[
  {
    "routeKey"    : "events",
    "timestamp"   : "2017-03-08 15:26:50",
    "individuals" : [{"serverId":"1","name":"Post Brexit: What\u0027s next for the European Project?","shortDescription":"","longDescription":"\u003Cb\u003E\u0022Post Brexit: What\u0027s next for the European Project?\u0022\u003C\/b\u003E\u003Cbr\u003E\r\nThe Brexit negotiations are due to be a difficult and drawn-out process that is going to result in as-of-yet undetermined rules and regulations, that will define the future relationship between Britain and the EU. The dominant question that politicians across the EU now have to answer is what the future of the EU is going to look like. Do we want to become increasingly closer and hand over more power to the EU or do we want to move in the opposite direction? Can decisions be better made on a European level? How do we avoid another member state leaving the EU in the future, thus compromising the entirety of the project that is the European Union?\r\n","isAvailableInEnglishApp":"1","name_en":"Post Brexit: What\u0027s next for the European Project?","shortDescription_en":"","longDescription_en":"\u003Cb\u003E\u0022Post Brexit: What\u0027s next for the European Project?\u0022\u003C\/b\u003E\u003Cbr\u003E\r\nThe Brexit negotiations are due to be a difficult and drawn-out process that is going to result in as-of-yet undetermined rules and regulations, that will define the future relationship between Britain and the EU. The dominant question that politicians across the EU now have to answer is what the future of the EU is going to look like. Do we want to become increasingly closer and hand over more power to the EU or do we want to move in the opposite direction? Can decisions be better made on a European level? How do we avoid another member state leaving the EU in the future, thus compromising the entirety of the project that is the European Union?\r\n","startTime":"2017-03-17 14:30:00","endTime":"2017-03-17 16:00:00","roomId":"9","categoryId":"3","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"2","name":"Unterhaltung »on demand« – ist das klassische Fernsehen noch konkurrenzfähig?","shortDescription":"","longDescription":"\u003Cb\u003E„Unterhaltung »on demand« – ist das klassische Fernsehen noch konkurrenzfähig?“\u003C\/b\u003E\u003Cbr\u003E \r\nFilme, Serien, Shows, Berichte – Das Massenmedium Fernsehen prägt unsere Kultur und unseren Alltag. Tagtäglich haben wir eine breite Auswahl an Themen und Formaten, aber reicht uns das? Gebunden an Sendezeiten, den Informationsträger „Fernsehen“ und vorgegebene Inhalte, hat das klassische Medium in den letzten Jahren verstärkt Konkurrenz durch die Substitutionsgüter des Internets bekommen. Plattformen wie YouTube, Maxdome und andere Streaming Portale gewinnen immer mehr an Zuspruch und Zuschauern. Ihr Slogan: „Fernsehen wann du willst und wo du willst.“ Gerade die jüngere Generation scheint dem klassischen Fernsehen den Rücken gekehrt zu haben. Kann das Fernsehen dem entgegenwirken, seinen Status halten und dadurch die Konkurrenzfähigkeit sichern?\r\nBraucht das Fernsehen einen Umbruch?\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 09:00:00","endTime":"2017-03-18 10:30:00","roomId":"9","categoryId":"6","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"3","name":"Fintech vs. Banken - Wie sieht das Banking der Zukunft aus?","shortDescription":"","longDescription":"\u003Cb\u003E\u0022Fintech vs. Banken - Wie sieht das Banking der Zukunft aus?\u0022\u003C\/b\u003E\u003Cbr\u003E\r\nWie die Digitalisierung das heutige Bankengeschäft beeinflusst, zeigt Financial Technology oder auch FinTech seit seiner Entstehung 2008. FinTechs haben die Art und Weise neu erfunden, wie Geschäfte gemacht werden und damit den Umgang der Kunden mit Geld verändert. Neben der Weiterentwicklung und Verbesserung von Finanz-Tools haben FinTechs auch völlig neue Produkttypen und Kategorien geschaffen. Dazu zählt zum Beispiel das Crowdfunding oder sogenannte „Peer to Peer“ Kredite, also die Kreditvergabe zwischen Privatpersonen, ohne dass hierbei eine Bank als Vermittler auftritt. Markieren FinTechs aber wirklich einen langfristigen Umbruch im Finanzgeschäft hin zu einer „digitalen Bank“ oder wird das bestehende Bankensystem auch weiterhin seine Stellung halten können?","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 09:00:00","endTime":"2017-03-17 10:30:00","roomId":"9","categoryId":"7","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"4","name":"Streitpunkt Steuern – Wie (un)gerecht ist unser Steuersystem?","shortDescription":"","longDescription":"\u003Cb\u003E\u0022Streitpunkt Steuern – Wie (un)gerecht ist unser Steuersystem?\u0022\u003C\/b\u003E\u003Cbr\u003E\r\nImmer wieder sind Steuern Gegenstand von aktuellen Debatten, wenn nach Gründen für steigende soziale Ungleichheit und sinkender Chancengleichheit gesucht wird. Im Fokus stehen dabei grundsätzliche Fragen: Wie stark soll der einzelne Bürger besteuert werden, welche Steuerlast ist für Unternehmen angemessen und welche Steuern sollte der Staat heutzutage überhaupt noch erheben? Noch immer gibt es bei der Besteuerung viele Unklarheiten, die häufig von Einzelpersonen oder Firmen genutzt werden, um Steuern zu sparen. Niedrigsteuerländer, Briefkastenfirmen und ausländische Wohnsitze- die Liste an Steuersparmodellen ist lang und einfallsreich. Ist es an der Zeit, unser Steuersystem grundlegend zu überdenken und neu zu gestalten? Wo liegen dabei die Mittel des Staates, um einen Umbruch hin zu mehr Vernunft und Gerechtigkeit zu initiieren?\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 16:30:00","endTime":"2017-03-17 18:00:00","roomId":"9","categoryId":"2","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"5","name":"Sicherheit im Umbruch - Unsere Gesellschaft zwischen Misstrauen, Abgrenzung und Angst","shortDescription":"","longDescription":"\u003Cb\u003E\u0022Sicherheit im Umbruch - Unsere Gesellschaft zwischen Misstrauen, Abgrenzung und Angst\u0022\u003C\/b\u003E\u003Cbr\u003E\r\nDie letzten Jahre haben gezeigt, dass auch Europa zum Ziel fanatischer Anschläge werden kann und rechtsextreme Übergriffe Teil unserer Gesellschaft sind. Speziell die Attentate von Paris und Brüssel, aber auch Nachrichten von ausgeführten oder geplanten Terroranschlägen in Deutschland haben dafür gesorgt, dass das Thema Sicherheit für uns unmittelbar in den Vordergrund geraten ist. Längst geben viele Bürgerinnen und Bürger an, weniger Vertrauen in die öffentliche Sicherheit zu haben, als es noch vor zwei Jahren der Fall war, bevor die gegenwärtige Flüchtlingskrise in den Mittelpunkt der Öffentlichkeit gerückt ist. Was sind die Ursachen für das Aufkommen solch verbreiteter Unsicherheit? Welchen Beitrag leisten beispielsweise Angst schürende Phrasen rechtspopulistischer Parteien und Bewegungen? Welche Rolle spielen dabei die Medien, die teils ein verheerendes Bild der Sicherheitslage in Deutschland zeichnen? Und welche Maßnahmen sollte letztendlich die Politik ergreifen, um ein breites Vertrauen in die öffentliche Sicherheit zurückzugewinnen?\r\n\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 11:00:00","endTime":"2017-03-17 12:30:00","roomId":"9","categoryId":"5","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"6","name":"SpiegelMining- BigData auf der Spur","shortDescription":"","longDescription":"\u003Cb\u003E\u0022SpiegelMining- BigData auf der Spur\u0022\u003C\/b\u003E\u003Cbr\u003E\r\n„Big Data“- Alle reden darüber, fast keiner macht es, und viele von denen, die es machen, machen es nicht richtig. Big Data ist dabei nichts anderes als der umfassendste Umbruch der Digitalisierungsgeschichte. Aber was, bitte, ist denn BigData konkret?\r\nSeit Mitte 2014 hat David Kriesel um die 100.000 Artikel von SpiegelOnline heruntergeladen . dem vielleicht größten Meinungsmacher im deutschsprachigen Raum. Diesen riesigen Datensatz wird er mit euch auseinandernehmen. David liefert lustige, unterhaltsame, überraschende und beängstigende Einsichten. Das macht er so bunt, dass auch Nicht-Informatiker verstehen werden, was dieses BigData eigentlich ist und wie es funktioniert.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 14:30:00","endTime":"2017-03-18 16:00:00","roomId":"9","categoryId":"4","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"8","name":"Get-together sponsored by Bosch and Microsoft","shortDescription":"Im Anschluss an die Eröffnungsveranstaltung wird es bei einem kurzem Get-together in entspannter Atmosphäre die Möglichkeit für die Teilnehmer geben sich über die Robert Bosch GmBh und die Microsoft Corporation zu informieren und über mögliche Perspektiven mit Unternehmensvertretern auszutauschen. Zudem können die Teilnehmer unter einander erste Kontakte knüpfen und sich über die anstehenden Tage und Ereignisse austauschen. ","longDescription":"\u003Cp\u003EDas Get-Together, sponsored by Bosch and Microsoft, im Anschluss an die Auftaktveranstaltung ist das erste große Kennenlernen auf dem dreitägigen Mannheim Forum. Hier können die Teilnehmerinnen und Teilnehmer erste Kontakte zu anderen Teilnehmern, dem Team des Mannheim Forum oder Vertretern von Bosch und Microsoft knüpfen.\u003C\/p\u003E\r\n\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-16 20:30:00","endTime":"2017-03-16 23:59:00","roomId":"6","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"9","name":"Wie du Crowdfunding für deine (Social-)Business-Idee nutzen kannst.","shortDescription":"\u003Cp\u003EZahlreiche (Social-)Businesses würde es ohne Crowdfunding gar nicht geben: Zum Beispiel Kiron, die erste Online-Universität für Geflüchtete oder Original Unverpackt, ein verpackungsfreier Supermarkt in Berlin. \u003C\/p\u003E \u003Cp\u003EIm Workshop lernt ihr in praktischen Übungen, wie auch ihr eure eigenen Projektideen erfolgreich mit Hilfe der Crowd umsetzen könnt. Tobias von Startnext erklärt euch, warum Crowdfunding noch viel mehr ist als nur ein Finanzierungstool und beantwortet eure Fragen.\r\n\u003C\/p\u003E","longDescription":"\u003Cp\u003EZahlreiche (Social-)Businesses würde es ohne Crowdfunding gar nicht geben: Zum Beispiel Kiron, die erste Online-Universität für Geflüchtete oder Original Unverpackt, ein verpackungsfreier Supermarkt in Berlin. \u003C\/p\u003E \u003Cp\u003EIm Workshop lernt ihr in praktischen Übungen, wie auch ihr eure eigenen Projektideen erfolgreich mit Hilfe der Crowd umsetzen könnt. Tobias von Startnext erklärt euch, warum Crowdfunding noch viel mehr ist als nur ein Finanzierungstool und beantwortet eure Fragen.\r\n\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 14:45:00","endTime":"2017-03-17 16:15:00","roomId":"26","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"10","name":"Mittagessen Freitag","shortDescription":"Sowohl am Freitag als auch am Samstag werden die Teilnehmer des Mannheim Forums die Möglichkeit haben, an verschiedenen Getränke-Stationen ihren Durst zu stillen. Darüber hinaus wird am Freitag und Samstag den Teilnehmern ein ausgewähltes Mittagessen gereicht. Teilnehmer mit einem weißem Bändchen sollen zwischen 12 und 13 Uhr zum Mittagessen gehen. Teilnehmer mit einem rotem Bändchen zwischen 13 und 14 Uhr. ","longDescription":"","isAvailableInEnglishApp":"0","name_en":"Lunch Friday","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 12:00:00","endTime":"2017-03-17 14:00:00","roomId":"6","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"11","name":"Mittagessen Samstag","shortDescription":"Sowohl am Freitag als auch am Samstag werden die Teilnehmer des Mannheim Forums die Möglichkeit haben, an verschiedenen Getränke-Stationen ihren Durst zu stillen. Darüber hinaus wird am Freitag und Samstag den Teilnehmern ein ausgewähltes Mittagessen gereicht. Teilnehmer mit einem weißem Bändchen sollen zwischen 12 und 13 Uhr zum Mittagessen gehen. Teilnehmer mit einem rotem Bändchen zwischen 13 und 14 Uhr. ","longDescription":"","isAvailableInEnglishApp":"0","name_en":"Lunch Saturday","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 12:00:00","endTime":"2017-03-18 14:00:00","roomId":"6","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"13","name":"Dinnerevent sponsored by Allianz Global Investors and Reckitt Benckiser Deutschland GmbH","shortDescription":"Der zweite Abend des Mannheim Forums bietet den Teilnehmern die Möglichkeit, in einem ansprechenden Ambiente im Bootshaus Mannheim an einem exklusiven Dinnerevent beizuwohnen. Bei einer erlesenen Weinauswahl und einem exquisiten Buffet können bereits geknüpfte Kontakte vertieft sowie Perspektiven ausgetauscht werden. Das Bootshaus Mannheim bietet mit seiner außergewöhnlichen Lage direkt am Neckar und seines weithin renommierten Namens die ideale Location um den zweiten Abend des Mannheim Forums in entspannter und exklusiver Weise ausklingen zu lassen.","longDescription":"\u003Cp\u003EDer zweite Abend des Mannheim Forum führt die Teilnehmerinnen und Teilnehmer ins Bootshaus Mannheim zu einem exklusiven Dinnerevent, sponsored by Allianz Global Investors und derReckitt Benckiser Deutschland GmbH. Bei einer erlesenen Weinauswahl und einem exquisiten Buffet können bereits tagsüber geknüpfte Kontakte vertieft und unterschiedliche Ansichten weiter diskutiert werden. Das renommierte Bootshaus Mannheim bietet mit seiner außergewöhnlichen Lage direkt am Neckar und Luisenpark die ideale Location, um den Abend in entspannter Atmosphäre ausklingen zu lassen.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 19:45:00","endTime":"2017-03-17 23:59:00","roomId":"11","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"14","name":"Mannheim Forum-Night: Men in Black - Ladies in Red ","shortDescription":"Die Abschluss-Party des Mannheim Forum bietet den Teilnehmern die Möglichkeit in das Mannheimer Nachtleben einzutauchen und nach ereignisreichen und inspirierenden Tagen mit alten und neugewonnenen Freunden ausgelassen zu feiern. Mit DJ Mahama und bei dem ein oder anderen Freigetränk können die Teilnehmer zusammen mit den Organisatoren des Mannheim Forum die Nacht zum Tag lassen werden und somit gemeinsam das Mannheim Forum 2017 abschließen.","longDescription":"\u003Cp\u003EBei der abschließenden Mannheim Forum Night können die Teilnehmerinnen und Teilnehmer in das Mannheimer Nachtleben eintauchen und nach ereignisreichen, inspirierenden, und hoffentlich unvergesslichen Tagen mit alten und neugewonnenen Freunden ausgelassen feiern. Unter anderem wird der aktuelle deutsche Red Bull ThreeStyle Champion „Dan Gerous“ in Mannheims Kult-Club, dem Tiffany, für die richtige Musik sorgen. Bei Freigetränke-Specials können die Teilnehmer zusammen mit den Organisatoren des Mannheim Forum die Nacht zum Tag werden lassen und gemeinsam das Mannheim Forum 2016 gebührend feiern.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"Mannheim Forum-Night sponsored by Bosch","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 22:00:00","endTime":"2017-03-19 05:00:00","roomId":"22","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"15","name":"Blockchain \u0026 Smart Contracts      Use Cases zur Disruption der Klassischen Finanzdienstleistungen","shortDescription":"Blockchain und Smart Contracts sind Technologien mit disruptivem Potenzial, vor allem im Bereich Finanz- und Mobilitätsdienstleistungen. Sie bieten dabei nicht nur Möglichkeiten zur Preiseffizienz,  sondern machen auch völlig neue Geschäftsmodelle möglich.\r\nDa das Thema Blockchain und Smart Contracts zur Zeit in aller Munde ist, setzt sich auch die Volkswagen Financial Services damit auseinander und hat bereits erste Initiativen in Gang gesetzt.\r\nMöchten Sie diesen neuen Trend mit uns erforschen und mit ihren Ideen ausgestalten? Die Bedürfnisse unserer Kunden erkennen und unter die Lupe nehmen? Entwickeln Sie gemeinsam mit uns Ideen und Strategien für zukünftige innovative Blockchain und Smart Contract Anwendungen.\r\nIm Rahmen des Workshops werden Sie in kleinen „Scrum“-Teams die Bedürfnisse des vernetzten und individuellen Kunden von heute analysieren und anschließend, im Rahmen von sogenannten „Sprints“, Use Cases entwickeln. Sie beschäftigen sich dabei mit Instrumenten, Innovationen und Dienstleistungen, die zukünftig eingesetzt werden können.\r\nWährend des Workshops und der Diskussionsrunden stehen Ihnen Mitarbeiter und Führungskräfte der Volkswagen Financial Services mit Know How und eigenen Erfahrungen aus der Praxis zur Seite.\r\n","longDescription":"Blockchain und Smart Contracts sind Technologien mit disruptivem Potenzial, vor allem im Bereich Finanz- und Mobilitätsdienstleistungen. Sie bieten dabei nicht nur Möglichkeiten zur Preiseffizienz,  sondern machen auch völlig neue Geschäftsmodelle möglich.\r\nDa das Thema Blockchain und Smart Contracts zur Zeit in aller Munde ist, setzt sich auch die Volkswagen Financial Services damit auseinander und hat bereits erste Initiativen in Gang gesetzt.\r\nMöchten Sie diesen neuen Trend mit uns erforschen und mit ihren Ideen ausgestalten? Die Bedürfnisse unserer Kunden erkennen und unter die Lupe nehmen? Entwickeln Sie gemeinsam mit uns Ideen und Strategien für zukünftige innovative Blockchain und Smart Contract Anwendungen.\r\nIm Rahmen des Workshops werden Sie in kleinen „Scrum“-Teams die Bedürfnisse des vernetzten und individuellen Kunden von heute analysieren und anschließend, im Rahmen von sogenannten „Sprints“, Use Cases entwickeln. Sie beschäftigen sich dabei mit Instrumenten, Innovationen und Dienstleistungen, die zukünftig eingesetzt werden können.\r\nWährend des Workshops und der Diskussionsrunden stehen Ihnen Mitarbeiter und Führungskräfte der Volkswagen Financial Services mit Know How und eigenen Erfahrungen aus der Praxis zur Seite.\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 09:00:00","endTime":"2017-03-17 13:00:00","roomId":"13","categoryId":"9","companyId":"2","picturePath":null,"eventType":"uworkshop"},{"serverId":"16","name":"Sustainability \u0026 Strategy","shortDescription":"\u003Cp\u003EFuchs Petrolub, ein global operierender Konzern für Schmierstoffe und verwandte Spezialitäten, arbeitet seit 2011 erfolgreich an der nachhaltigen Verbesserung ihrer Wertschöpfungskette und ihres Geschäftsmodells. Im Vertiefungsworkshop zeigt Euch Apu Gosalia, Vice President Sustainability \u0026 Global Competitive Intelligence, wie Fuchs 2016 den \u003Ca href=\u0022https:\/\/www.nachhaltigkeitspreis.de\u0022\u003E \r\ndeutschen Nachhaltigkeitspreis \u003C\/a\u003E gewann. Durch verschiedene praxisorientierte Umfeld- und Unternehmensanalysen hast du selbst die Möglichkeit in das Mannheimer Unternehmen einzutauchen und eine eigene Nachhaltigkeitsstrategie zu entwerfen.\r\n.\u003C\/p\u003E\r\n","longDescription":"\u003Cp\u003EFuchs Petrolub, ein global operierender Konzern für Schmierstoffe und verwandte Spezialitäten, arbeitet seit 2011 erfolgreich an der nachhaltigen Verbesserung ihrer Wertschöpfungskette und ihres Geschäftsmodells. \u003C\/p\u003E \u003Cp\u003EIm Vertiefungsworkshop zeigt Euch Apu Gosalia, Vice President Sustainability \u0026 Global Competitive Intelligence, wie Fuchs 2016 den \u003Ca href=\u0022https:\/\/www.nachhaltigkeitspreis.de\u0022\u003E \r\ndeutschen Nachhaltigkeitspreis \u003C\/a\u003E gewann. Durch verschiedene praxisorientierte Umfeld- und Unternehmensanalysen hast du selbst die Möglichkeit in das Mannheimer Unternehmen einzutauchen und eine eigene Nachhaltigkeitsstrategie zu entwerfen.\r\n\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 12:45:00","endTime":"2017-03-17 14:15:00","roomId":"23","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"18","name":"Manheim Forum Kasino","shortDescription":"Das Mannheim Forum Kasino bietet den Teilnehmern die Möglichkeit in entspannter  Atmosphäre mit verschiedenen Unternehmensvertretern in Kontakt zu treten und sich über mögliche Perspektiven und Chance zu informieren und auszutauschen.","longDescription":"\u003Cp\u003EAm Samstagvormittag von 10.00-14.30 Uhr bietet das Mannheim Forum den Teilnehmern traditionell die Chance, in der Aula der Universität Mannheim mit einem Großteil unserer Partner im Rahmen des Mannheim Forum Kasino in Kontakt zu treten.\u003C\/p\u003E\r\n\u003Cp\u003EHierbei erhalten alle Teilnehmer die Möglichkeit, sich in ungezwungener Atmosphäre durch persönliche Gespräche mit unseren Partnern über Ihre zukünftigen Karrieremöglichkeiten in den jeweiligen Unternehmen zu informieren.\u003C\/p\u003E\r\n\u003Cp\u003EAuf dem Kasino findet Ihr neben unseren Premium Partnern Reckitt Benckiser, Volkswagen Financial Services und PERI auch ProSiebenSat.1, Hornbach, Roland Berger, SAP, Allianz Global Investors und Bosch.\u003C\/p\u003E\r\n","isAvailableInEnglishApp":"0","name_en":"Mannheim Forum Kasino","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 10:00:00","endTime":"2017-03-17 16:30:00","roomId":"2","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"19","name":"Auswahl von Investment Managern unter Social Responsibility und ESG Gesichtspunkten","shortDescription":"\u003Cp\u003ENachhaltiges Investieren zielt oft primär auf Reputationsschutz oder wird auf ein bestimmtes Anlagesegment begrenzt. Die zusätzlichen Chancen von Nachhaltigkeit als bedeutender Baustein für ein effektives Risikomanagement über das gesamte Anlageportfolio und die gesamte Wertschöpfungskette werden zumeist unterschätzt. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EBei der Konzeption moderner Kapitalanlagestrategien wird die Integration von Nachhaltigkeitsfaktoren (ESG) zunehmend als Erfolgsfaktor wahrgenommen. Die positive Wirkung von Nachhaltigkeitsfaktoren auf das Rendite-\/ Risikoprofil eines Portfolios wird zunehmend akzeptiert. Die Auswahl einzelner Investment Manager und deren Fonds für ein Anlageportfolio wir durch SRI Kriterien um eine Dimension erweitert. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIm Workshop sollen die einzelnen Elemente einer Auswahl von Investment Managern vor dem Hintergrund der zusätzlichen SRI Kriterien vorgestellt werden.\u003C\/p\u003E","longDescription":"\u003Cp\u003ENachhaltiges Investieren zielt oft primär auf Reputationsschutz oder wird auf ein bestimmtes Anlagesegment begrenzt. Die zusätzlichen Chancen von Nachhaltigkeit als bedeutender Baustein für ein effektives Risikomanagement über das gesamte Anlageportfolio und die gesamte Wertschöpfungskette werden zumeist unterschätzt. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EBei der Konzeption moderner Kapitalanlagestrategien wird die Integration von Nachhaltigkeitsfaktoren (ESG) zunehmend als Erfolgsfaktor wahrgenommen. Die positive Wirkung von Nachhaltigkeitsfaktoren auf das Rendite-\/ Risikoprofil eines Portfolios wird zunehmend akzeptiert. Die Auswahl einzelner Investment Manager und deren Fonds für ein Anlageportfolio wir durch SRI Kriterien um eine Dimension erweitert. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIm Workshop sollen die einzelnen Elemente einer Auswahl von Investment Managern vor dem Hintergrund der zusätzlichen SRI Kriterien vorgestellt werden.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 12:45:00","endTime":"2017-03-18 14:15:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"21","name":"Umbruch zum Aufbruch? Strategie in unsicheren Zeiten","shortDescription":"Bereits zum dritten Mal können wir auf dem Mannheim Forum einen Unternehmensworkshop von Peri anbieten. Unter dem Titel „Umbruch zum Aufbruch? Strategie in unsicheren Zeiten“ wird auch diesmal Geschäftsführer und Marketing- Experte von Peri, Alexander Schwörer einen Workshop abhalten.\r\n\r\nGewohnt praxisnah und unter aktuellen Gesichtspunkten wird die Strategieentwicklung in der heutigen Zeit beleuchtet und Ideen gesammelt.","longDescription":"Bereits zum dritten Mal können wir auf dem Mannheim Forum einen Unternehmensworkshop von Peri anbieten. Unter dem Titel „Umbruch zum Aufbruch? Strategie in unsicheren Zeiten“ wird auch diesmal Geschäftsführer und Marketing- Experte von Peri, Alexander Schwörer einen Workshop abhalten.\r\n\r\nGewohnt praxisnah und unter aktuellen Gesichtspunkten wird die Strategieentwicklung in der heutigen Zeit beleuchtet und Ideen gesammelt.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 13:30:00","endTime":"2017-03-18 17:30:00","roomId":"13","categoryId":"9","companyId":"22","picturePath":null,"eventType":"uworkshop"},{"serverId":"22","name":"The sky is the limit - Aufbruch in die 3. Dimension der Logistik","shortDescription":"Die Anzahl der Paketauslieferungen steigt täglich und große Logistikkonzerne beschäftigen mittlerweile eigene Flotten an Zustellern, da die Post das neue Volumen meist nicht mehr stemmen kann.\r\nLängst träumt die Welt von der Verlagerung eines großen Teils des Zustellungs-Aufwandes in die Luft. Eine Armada an Drohnen, die in Großstädten ausschwirren und Waren unters Volk bringen – soweit die Vision. \r\nIdentifizieren Sie für unseren Kunden, einen großen zivilen Helikopterhersteller, relevante Zielmärkte und deren Attraktivität. Definieren Sie im Team belastbare Zukunftsszenarien, berechnen Sie den Investitionsaufwand und überzeugen Sie die Geschäftsführung des Kunden, dass Ihre Strategie die beste ist!\r\n","longDescription":"Die Anzahl der Paketauslieferungen steigt täglich und große Logistikkonzerne beschäftigen mittlerweile eigene Flotten an Zustellern, da die Post das neue Volumen meist nicht mehr stemmen kann.\r\nLängst träumt die Welt von der Verlagerung eines großen Teils des Zustellungs-Aufwandes in die Luft. Eine Armada an Drohnen, die in Großstädten ausschwirren und Waren unters Volk bringen – soweit die Vision. \r\nIdentifizieren Sie für unseren Kunden, einen großen zivilen Helikopterhersteller, relevante Zielmärkte und deren Attraktivität. Definieren Sie im Team belastbare Zukunftsszenarien, berechnen Sie den Investitionsaufwand und überzeugen Sie die Geschäftsführung des Kunden, dass Ihre Strategie die beste ist!\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 09:00:00","endTime":"2017-03-17 13:00:00","roomId":"14","categoryId":"9","companyId":"5","picturePath":null,"eventType":"uworkshop"},{"serverId":"25","name":"Aufbruch oder Abbruch? Risiken und Nebenwirkungen der Postwachstumsökonomie","shortDescription":"\u003Cp\u003EBeinahe ein Jahrzehnt nach Ausbruch der Finanz- und Wirtschaftskrise 2008 ist \u0027Postwachstum\u0027 kein schmutziges Wort mehr. Der Wachstumspfad der Weltwirtschaft, insbesondere der europäischen und deutschen Wirtschaft, unterscheidet sich deutlich von der alten Normalität des Wachstums seit dem Ende des Zweiten Weltkriegs. Die ökonomischen Grenzen des Wachstum mit Negativzinsen und schwindenden Produktivitätszuwächsen scheinen schneller erreicht zu sein, als die ökologischen Wachstumsgrenzen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EGleichzeitig wandelt sich die Wirtschaft auch technologisch dramatisch. Die Digitalisierung aller Wirtschaftsprozesse und Lebensbereiche macht die Blütenträume einer \u0027Netzwerkgesellschaft\u0027 war, vernichtet aber gleichzeitig Wertschöpfung (Uber, AirBnB) und eröffnet einen Ausblick auf das \u0027Ende der Arbeit\u0027. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit diesem Workshop sollen die Ansätze, Konzepte und Ideen einer Postwachstumsökonomie, der \u0027Décroissance\u0027, einem Realtitätscheck unterzogen und Antworten auf die Frage gesucht werden, inwieweit diese neue ökonomisch-gesellschaftlich-politische Paradigma jenseits des Wachstums einen neuen Aufbruch im Angesichts der neuen Normalität des Niedrigwachstums ermöglicht – und ob dieser Aufbruch nur durch einen Abbruch bestehender Produktionsweisen und Lebensstile zu schaffen ist.\u003C\/p\u003E","longDescription":"\u003Cp\u003EBeinahe ein Jahrzehnt nach Ausbruch der Finanz- und Wirtschaftskrise 2008 ist \u0027Postwachstum\u0027 kein schmutziges Wort mehr. Der Wachstumspfad der Weltwirtschaft, insbesondere der europäischen und deutschen Wirtschaft, unterscheidet sich deutlich von der alten Normalität des Wachstums seit dem Ende des Zweiten Weltkriegs. Die ökonomischen Grenzen des Wachstum mit Negativzinsen und schwindenden Produktivitätszuwächsen scheinen schneller erreicht zu sein, als die ökologischen Wachstumsgrenzen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EGleichzeitig wandelt sich die Wirtschaft auch technologisch dramatisch. Die Digitalisierung aller Wirtschaftsprozesse und Lebensbereiche macht die Blütenträume einer \u0027Netzwerkgesellschaft\u0027 war, vernichtet aber gleichzeitig Wertschöpfung (Uber, AirBnB) und eröffnet einen Ausblick auf das \u0027Ende der Arbeit\u0027. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit diesem Workshop sollen die Ansätze, Konzepte und Ideen einer Postwachstumsökonomie, der \u0027Décroissance\u0027, einem Realtitätscheck unterzogen und Antworten auf die Frage gesucht werden, inwieweit diese neue ökonomisch-gesellschaftlich-politische Paradigma jenseits des Wachstums einen neuen Aufbruch im Angesichts der neuen Normalität des Niedrigwachstums ermöglicht – und ob dieser Aufbruch nur durch einen Abbruch bestehender Produktionsweisen und Lebensstile zu schaffen ist.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 14:45:00","endTime":"2017-03-18 16:15:00","roomId":"27","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"26","name":"Aufbruch als Methode: Innovation mit Design Thinking - ein Mini-Workshop","shortDescription":"\u003Cp\u003EDesign Thinking ist eine Methode aus dem Silicon Valley, die der Entwicklung von Innovationen sowie der kreativen Lösung komplexer Probleme dient. Sie ist heute ein Kernbestandteil moderner Managementkompetenz. Hierzulande kommt Design Thinking in nahezu allen Großunternehmen und zunehmend auch im Mittelstand zum Einsatz. \u003C\/p\u003E\r\n\u003Cp\u003EIn diesem interaktiven Workshop in Kooperation mit AbsolventUM e.V. haben die Teilnehmerinnen und Teilnehmer die Chance, die Methode anhand einer praktischen Fragestellung kennenzulernen. Im Fokus wird das Thema \u0022Networking der Zukunft“ und die Gestaltung eines nutzerzentrierten Absolventen-Netzwerks stehen. \u003C\/p\u003E\r\n\u003Cp\u003EDie Beraterin und Hochschuldozentin Dr. Jessica Di Bella führt in die grundlegenden Prinzipien von Design Thinking ein und moderiert den sich anschließenden sechsstufigen Kreativprozess. \u003C\/p\u003E","longDescription":"\u003Cp\u003EDesign Thinking ist eine Methode aus dem Silicon Valley, die der Entwicklung von Innovationen sowie der kreativen Lösung komplexer Probleme dient. Sie ist heute ein Kernbestandteil moderner Managementkompetenz. Hierzulande kommt Design Thinking in nahezu allen Großunternehmen und zunehmend auch im Mittelstand zum Einsatz. \u003C\/p\u003E\r\n\u003Cp\u003EIn diesem interaktiven Workshop in Kooperation mit AbsolventUM e.V. haben die Teilnehmerinnen und Teilnehmer die Chance, die Methode anhand einer praktischen Fragestellung kennenzulernen. Im Fokus wird das Thema \u0022Networking der Zukunft“ und die Gestaltung eines nutzerzentrierten Absolventen-Netzwerks stehen. \u003C\/p\u003E\r\n\u003Cp\u003EDie Beraterin und Hochschuldozentin Dr. Jessica Di Bella führt in die grundlegenden Prinzipien von Design Thinking ein und moderiert den sich anschließenden sechsstufigen Kreativprozess. \u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 11:00:00","endTime":"2017-03-18 12:30:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"27","name":"Nachhaltige Entwicklung in der globalisierten Wirtschaft: Supply Chain-  oder Sektoransatz?","shortDescription":"\u003Cp\u003EBei der nachhaltigen Entwicklung von globalen Lieferketten lag der Fokus viele Jahre auf der individuellen Entwicklung einzelner, ausgewählter Wertschöpfungen. Häufig wurde und wird hierbei mit normierten Standards wie z.B. Bio, Fairtrade etc. gearbeitet, die auch eine entsprechende Labelung der Produkte ermöglichen. Dieses Vorgehen hat viele positive Effekte sowohl in den Ketten als auch beim Verbraucher bewirkt. \u003C\/p\u003E \u003Cp\u003E Gleichzeitig werden jedoch auch Grenzen des Machbaren aufgezeigt: Politische oder strukturelle Themen in den Produktionsländern lassen sich häufig über Einzelprojekte nicht oder nur teilweise lösen. Daher werden Sektoransätze wie z.B. die Global Coffee Platform oder das Deutsche Bündnis für Nachhaltige Textilien immer relevanter. Doch wie stehen diese beiden Ansätze im Verhältnis zueinander? Löst das eine das andere ab oder gibt es mögliche Synergien? Diese und weitere Fragen werden in  dem Workshop bearbeitet.\u003C\/p\u003E\r\n","longDescription":"\u003Cp\u003EBei der nachhaltigen Entwicklung von globalen Lieferketten lag der Fokus viele Jahre auf der individuellen Entwicklung einzelner, ausgewählter Wertschöpfungen. Häufig wurde und wird hierbei mit normierten Standards wie z.B. Bio, Fairtrade etc. gearbeitet, die auch eine entsprechende Labelung der Produkte ermöglichen. Dieses Vorgehen hat viele positive Effekte sowohl in den Ketten als auch beim Verbraucher bewirkt. \u003C\/p\u003E \u003Cp\u003E Gleichzeitig werden jedoch auch Grenzen des Machbaren aufgezeigt: Politische oder strukturelle Themen in den Produktionsländern lassen sich häufig über Einzelprojekte nicht oder nur teilweise lösen. Daher werden Sektoransätze wie z.B. die Global Coffee Platform oder das Deutsche Bündnis für Nachhaltige Textilien immer relevanter. Doch wie stehen diese beiden Ansätze im Verhältnis zueinander? Löst das eine das andere ab oder gibt es mögliche Synergien? Diese und weitere Fragen werden in  dem Workshop bearbeitet.\u003C\/p\u003E\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 14:45:00","endTime":"2017-03-17 16:15:00","roomId":"25","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"28","name":"Sustainability Strategy adidas and the Generation Z","shortDescription":"\u003Cp\u003EAdidas has launched the new Sustainability Strategy *“Sport needs a Space”* last year. It is a evolution of our already well rated program of critical analysts and got positive feedback from many stakeholder groups. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn this session, we would like to get additional insights on the view of our approach of talented students and the generation z. What are your expectations towards a leading sporting goods company in regards to our sustainability program and how would the generation z wants to be informed about our efforts and progress. We are looking forward to a very interactive session.\u003C\/p\u003E","longDescription":"\u003Cp\u003EAdidas has launched the new Sustainability Strategy *“Sport needs a Space”* last year. It is a evolution of our already well rated program of critical analysts and got positive feedback from many stakeholder groups. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn this session, we would like to get additional insights on the view of our approach of talented students and the generation z. What are your expectations towards a leading sporting goods company in regards to our sustainability program and how would the generation z wants to be informed about our efforts and progress. We are looking forward to a very interactive session.\u003C\/p\u003E","isAvailableInEnglishApp":"1","name_en":"Sustainability Strategy adidas and the generation z","shortDescription_en":"\u003Cp\u003EAdidas has launched the new Sustainability Strategy *“Sport needs a Space”* last year. It is a evolution of our already well rated program of critical analysts and got positive feedback from many stakeholder groups. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn this session, we would like to get additional insights on the view of our approach of talented students and the generation z. What are your expectations towards a leading sporting goods company in regards to our sustainability program and how would the generation z wants to be informed about our efforts and progress. We are looking forward to a very interactive session.\u003C\/p\u003E","longDescription_en":"\u003Cp\u003EAdidas has launched the new Sustainability Strategy *“Sport needs a Space”* last year. It is a evolution of our already well rated program of critical analysts and got positive feedback from many stakeholder groups. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn this session, we would like to get additional insights on the view of our approach of talented students and the generation z. What are your expectations towards a leading sporting goods company in regards to our sustainability program and how would the generation z wants to be informed about our efforts and progress. We are looking forward to a very interactive session.\u003C\/p\u003E","startTime":"2017-03-17 11:00:00","endTime":"2017-03-17 12:30:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"29","name":"Change als Chance","shortDescription":"\u003Cp\u003EDer Charakter von \u0022Change\u0022 hat immer auch mit einem Bruch zu tun. (In meinem Fall: Genickbruch)\u003C\/p\u003E\r\n\u003Cp\u003EWas bewirken Kopfhoch-Flosklen? Wie erhalte ich Resilienz? Was hilft, wenn Selbstmotivation im Nichts versandet?\u003C\/p\u003E\r\n\u003Cp\u003EDas sind Fragen, mit denen sich der Workshop beschäftigen wird.\u003C\/p\u003E","longDescription":"\u003Cp\u003E\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 16:30:00","endTime":"2017-03-18 18:00:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"32","name":"The globally varied utilisation of energy storage","shortDescription":"\u003Cp\u003EToday\u0027s innovations and radical changes like the explosion in growth from electric vehicles and solar panels show that the fundamental way the energy system operates and affects lives is driven by energy storage. Therefore, this workshop will look at the diverse potential of energy storage in different settings across the world. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EHow energy storage can change the way energy infrastructure operates at both a macro- and micro-scale, and the variation in impacts this will have in different parts of the world will be examined.\u0026rdquo; How is the future development of renewable energy storage going to influence our daily lives?\u003C\/p\u003E","longDescription":"\u003Cp\u003EToday\u0027s innovations and radical changes like the explosion in growth from electric vehicles and solar panels show that the fundamental way the energy system operates and affects lives is driven by energy storage. Therefore, this workshop will look at the diverse potential of energy storage in different settings across the world. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EHow energy storage can change the way energy infrastructure operates at both a macro- and micro-scale, and the variation in impacts this will have in different parts of the world will be examined.\u0026rdquo; How is the future development of renewable energy storage going to influence our daily lives?\u003C\/p\u003E","isAvailableInEnglishApp":"1","name_en":"The globally varied utilisation of energy storage","shortDescription_en":"\u003Cp\u003EToday\u0027s innovations and radical changes like the explosion in growth from electric vehicles and solar panels show that the fundamental way the energy system operates and affects lives is driven by energy storage. Therefore, this workshop will look at the diverse potential of energy storage in different settings across the world. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EHow energy storage can change the way energy infrastructure operates at both a macro- and micro-scale, and the variation in impacts this will have in different parts of the world will be examined.\u0026rdquo; How is the future development of renewable energy storage going to influence our daily lives?\u003C\/p\u003E","longDescription_en":"\u003Cp\u003EToday\u0027s innovations and radical changes like the explosion in growth from electric vehicles and solar panels show that the fundamental way the energy system operates and affects lives is driven by energy storage. Therefore, this workshop will look at the diverse potential of energy storage in different settings across the world. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EHow energy storage can change the way energy infrastructure operates at both a macro- and micro-scale, and the variation in impacts this will have in different parts of the world will be examined.\u0026rdquo; How is the future development of renewable energy storage going to influence our daily lives?\u003C\/p\u003E","startTime":"2017-03-18 12:45:00","endTime":"2017-03-18 14:45:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"33","name":"Nachhaltige Realitäten entwickeln – Virtual \u0026 Augmented Reality im Kontext Nachhaltigkeit","shortDescription":"\u003Cp\u003EIn diesem Vertiefungsworkshop werden die Teilnehmer an Virtual, Mixed und Augmented Reality herangeführt. Die Gründer der WEARVR GmbH, Teil einer High-Tech Startup Gruppe mit über 40 Mitarbeitern aus Kaiserslautern, präsentieren live den aktuellen State of the Art der Technologien.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn einem Design Thinking Prozess werden aktuelle Anwendungsgebiete im großem Feld der Nachhaltigkeit herausgearbeitet und neue Möglichkeiten entwickelt, die aufstrebenden Technologien unter anderem im Bereich Corporate Social Responsibility (CSR), Food, Medical Care oder Ressource-Management gewinnbringend einzusetzen. \u003C\/p\u003E","longDescription":"\u003Cp\u003EIn diesem Vertiefungsworkshop werden die Teilnehmer an Virtual, Mixed und Augmented Reality herangeführt. Die Gründer der WEARVR GmbH, Teil einer High-Tech Startup Gruppe mit über 40 Mitarbeitern aus Kaiserslautern, präsentieren live den aktuellen State of the Art der Technologien.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn einem Design Thinking Prozess werden aktuelle Anwendungsgebiete im großem Feld der Nachhaltigkeit herausgearbeitet und neue Möglichkeiten entwickelt, die aufstrebenden Technologien unter anderem im Bereich Corporate Social Responsibility (CSR), Food, Medical Care oder Ressource-Management gewinnbringend einzusetzen. \u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 11:00:00","endTime":"2017-03-18 12:30:00","roomId":"8","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"34","name":"The future of Turkey and its relationship to the West","shortDescription":"","longDescription":"\u003Cb\u003E\u0022The future of Turkey and its relationship to the West\u0022\u003C\/b\u003E\u003Cbr\u003E\r\n\u003Cp\u003EThe attempted coup by parts of the Turkish military left Turkey and its’ allies in a state of shock. The aftermath of the coup was a determined push by President Erdogan to cement his power and prevent any future coups by prosecuting coup participants and jailing dissidents. But while the coup itself was condemned by Western leaders, the following events were sometimes heavily criticized by Western politicians, which has led to strained relations with the Turkish government. Regardless, even before the coup relations between Turkey and the West were somewhat strained due to Erdogan’s increasingly authoritarian rule and actions such as jailing dissenting journalists. While at the beginning of Erdogan’s presidency he vowed to lead Turkey into the EU, the tone has changed quite a bit in recent years as Erdogan strengthens his grip on the country and there don’t appear to be any efforts to move closer to the West but rather in an entirely different direction. As a NATO member Turkey’s situation is very important to the West, furthermore it plays an increasingly important role in the refugee crisis facing the EU. So what will the future of Turkey and its relationship with the West look like? \u003C\/p\u003E","isAvailableInEnglishApp":"1","name_en":"The future of Turkey and its relationship to the West","shortDescription_en":"","longDescription_en":"\u003Cb\u003E\u0022The future of Turkey and its relationship to the West\u0022\u003C\/b\u003E\u003Cbr\u003E\r\n\u003Cp\u003EThe attempted coup by parts of the Turkish military left Turkey and its’ allies in a state of shock. The aftermath of the coup was a determined push by President Erdogan to cement his power and prevent any future coups by prosecuting coup participants and jailing dissidents. But while the coup itself was condemned by Western leaders, the following events were sometimes heavily criticized by Western politicians, which has led to strained relations with the Turkish government. Regardless, even before the coup relations between Turkey and the West were somewhat strained due to Erdogan’s increasingly authoritarian rule and actions such as jailing dissenting journalists. While at the beginning of Erdogan’s presidency he vowed to lead Turkey into the EU, the tone has changed quite a bit in recent years as Erdogan strengthens his grip on the country and there don’t appear to be any efforts to move closer to the West but rather in an entirely different direction. As a NATO member Turkey’s situation is very important to the West, furthermore it plays an increasingly important role in the refugee crisis facing the EU. So what will the future of Turkey and its relationship with the West look like? \u003C\/p\u003E","startTime":"2017-03-18 16:30:00","endTime":"2017-03-18 17:30:00","roomId":"9","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"35","name":"Mannheim Forum Start-Up Kasino","shortDescription":"Das Mannheim Forum Start-Up-Kasino bietet den Teilnehmern die Möglichkeit in entspannter  Atmosphäre mit verschiedenen Start-Ups in Kontakt zu treten und sich über mögliche Perspektiven und Chancen in diesen noch jungen Unternehmen zu informieren und auszutauschen.","longDescription":"\u003Cp\u003EIn diesem Jahr können wir Euch am Freitag von 10.00-14.30 Uhr einen Neuheit bieten: Im Bereich vor unserer Kaffee-Lounge im Schloss Ost bekommen Start-Ups die Möglichkeit, sich auf dem Mannheim Forum zu positionieren.\u003C\/p\u003E\r\n\u003Cp\u003EIhr habt die Gelegenheit, mit vier attraktiven Start-Ups aus der Region Mannheim oder der deutschen StartUp-Hochburg Berlin in Kontakt zu treten. Informiert Euch in Gesprächen über die Entwicklung eines Start-Up Unternehmens, von der Idee bis zur Marktreife, oder über Karrieremöglichkeiten in der StartUp-Welt.\r\nVor Ort könnt Ihr „von Jungfeld“, „Herrenfahrt“ und „Travelcircus“ antreffen.\u003C\/p\u003E\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 10:00:00","endTime":"2017-03-18 16:30:00","roomId":"4","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"36","name":"Eröffnungsveranstaltung im Rosengarten","shortDescription":"","longDescription":"\u003Cb\u003E„Umbruch zum Aufbruch?“\u003Cb\u003E\u003C\/b\u003E\r\n\r\n\u003Cp\u003EVeränderungen sind Bestandteile des Lebens. Sie können Wachstum und Freude bedeuten, jedoch gibt es Veränderungen, die wir uns nicht wünschen und mit denen wir umgehen müssen. Somit begegnen wir alle Umbrüchen in unserem Leben.\r\n\r\nUnser diesjähriges Leitthema „Umbruch zum Aufbruch“ stellt nicht nur die Frage nach Änderungen auf politischer oder öffentlicher Bühne, im Gegenteil, es ist genauso eine Chiffre für unser persönliches Handeln. Ob wir sie bewusst wahrnehmen oder nicht, Veränderungen finden täglich in unserem Leben statt und weisen uns den Weg. Der Grad und die Wirkung von Veränderungen ist immer abhängig von verschiedenen Faktoren. Grundlegende Probleme und langfristige Verfehlungen erfordern durchaus harte und einschneidende Veränderungen. Folglich zementiert ein Umbruch eine radikale und besonders tiefgreifende Kursänderung. Es ist nicht nur ein Ablöseprozess, sondern unter bestimmten Bedingungen ein Kampf von Alt und Neu, der gekennzeichnet ist von der Ambivalenz zwischen Neuerungs- und Beharrungsphänomenen. Umbrüche sind die Triebfeder für den Fortschritt in unserer Gesellschaft, sie sind der Impetus für außergewöhnliche Errungenschaften und Leistungen im Laufe der Menschheitsgeschichte.\r\nWir fragen uns deshalb, wo in unserer Gesellschaft finden zurzeit diese tiefgreifenden Umbrüche statt und wie gehen wir damit um? Ist denn ein Aufbruch auch gänzlich ohne einen Umbruch möglich? Mit diesem hochaktuellen Thema wollen wir in drei Tagen und aus sechs Perspektiven die Umbrüche in unserer Welt betrachten und suchen überzeugende, kontroverse und überraschende Antworten auf diese Fragen.\r\n \r\nDie Ereignisse, die uns 2017 erreicht haben und erreichen werden, stehen sinnbildlich für geschehene oder anstehende Umbrüche, die uns alle weitreichend betreffen. Begonnen mit der Vereidigung von Donald Trump als 45. Präsident der Vereinigten Staaten, fortgeführt mit den richtungsweisenden Wahlen in den Niederlanden und Frankreich und vermutlich abgeschlossen durch die Bundestagswahlen Ende September wird das Jahr 2017 nicht nur als maßgeblicher Gradmesser für die künftige politische Ausrichtung in einigen westlichen Ländern gewertet, sondern dient gleichermaßen zur Skalierung der Zufriedenheit und des Wunsches nach Veränderung vieler Bürger in jenen Ländern. Die EU steht vor der großen Herausforderung, wieder gemeinsame politische, ethnische und kulturelle Werte zu finden, die seine Mitgliedsstaaten zusammenhält und zu mehr Solidarität untereinander bewegt. Besonders die Folgen des Austritts des Vereinigten Königreichs aus der EU werden den Kurs der Europäische Union in den nächsten Jahren erheblich beeinflussen, weshalb wir dieses Ereignis zum Thema unserer Politdiskussion erhoben haben. Zu den weiteren Diskussionen zählen Kultur, Wirtschaft, Technologie, Unternehmertum, Sicherheit sowie ein Vortrag in unserem Spezial, wo die Teilnehmer zahlreiche neue Impulse erhalten werden. Begleitende Vorträge und Workshops sowie musikalische Auftritte und ein reichhaltiges Abendprogramm runden das vielfältige Programm in diesen Tagen ab.\r\n \r\nUnsere Aufgabe sehen wir darin, dass wir unsere Teilnehmerinnen und Teilnehmer dazu anregen, über die Inhalte ihres Studiums hinaus zu denken, zu diskutieren und zu handeln. Wir laden unsere Teilnehmer ein, sich in einem großartigen Netzwerk aus Studierenden, Professoren und Referenten auszutauschen und dabei neue Ideen und Meinungspunkte kennenzulernen. Mit unserem Programm möchten wir unseren Teilnehmern und allen Beteiligten die Gelegenheit bieten, eintretende Umbrüche tiefgründiger beurteilen zu können und dabei selbst die Initiative hin zu einem Aufbruch zu ergreifen. Profilierte wie sachkundige Referenten werden in verschiedenen Bereiche ihre persönliche Beziehung und Erfahrungen zu diesem Leitthema schildern und diese in den Diskussionen und Workshops mit unseren Teilnehmern teilen.\r\n \r\nDurch einen Vortrag von Kai Gondlach, aufstrebender Zukunftsforscher, werden dabei erste Impulse vermittelt und ein gemeinsamer Einstieg in das Thema gesucht. Musikacts und weitere Programmpunkte sorgen für eine erfolgreiche und abwechslungsreiche Eröffnung.\r\n \r\nKlar ist, dass Umbrüche bevorstehen, die Frage ist, ob wir sie zugunsten eines Aufbruchs nutzen können. Ein gelungener, offener und aufgeschlossener Austausch unter jungen ehrgeizigen Menschen beim Mannheim Forum kann dazu ein Anfang sein. Willkommen zum Mannheim Forum 2017.\r\n\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-16 19:00:00","endTime":"2017-03-16 22:00:00","roomId":"21","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"37","name":"Virtual Reality und die Geschäftschancen der Zukunft ","shortDescription":"\u003Cp\u003EDer Vertiefungsworkshop ist in zwei Teile gegliedert. Der eine Teil ist interaktiv mit den Studenten. Wir sind mit unserem VR-Film Stand vor Ort und geben Jedem, der Lust hat, die Möglichkeit, unsere VR-Filme hautnah zu erleben. Darunter auch die ersten VR-Kinofilme der Welt. \u003C\/p\u003E\r\n\u003Cp\u003EDer zweite Teil soll um das Thema Gründertum gehen. Wie gründe ich mein eigenes Unternehmen und was sind die größten Fehler, die wir gerne schon zu Anfang unserer Gründung gewusst hätten? Nach dem Workshop sollte jeder Teilnehmer die notwendigen Tools in der Hand haben, um sein eigenes Unternehmen zu gründen, sowie einen Einblick in die neuste Filmtechnologie erhalten haben. Die Inside360 GmbH gehört zu den führenden VR-Film Produzenten in Deutschland. Unser Hauptsitz ist in der Stadt München. \u003C\/p\u003E","longDescription":"\u003Cp\u003EDer Vertiefungsworkshop ist in zwei Teile gegliedert. Der eine Teil ist interaktiv mit den Studenten. Wir sind mit unserem VR-Film Stand vor Ort und geben Jedem der Lust hat, die Möglichkeit, unsere VR-Filme hautnah zu erleben. Darunter auch die ersten VR-Kinofilme der Welt. \u003C\/p\u003E\r\n\u003Cp\u003EDer zweite Teil soll um das Thema Gründertum gehen. Wie gründe ich mein eigenes Unternehmen und was sind die größten Fehler, die wir gerne schon zu Anfang unserer Gründung gewusst hätten? Nach dem Workshop sollte jeder Teilnehmer die notwendigen Tools in der Hand haben, um sein eigenes Unternehmen zu gründen, sowie einen Einblick in die neuste Filmtechnologie erhalten haben. Die Inside360 GmbH gehört zu den führenden VR-Film Produzenten in Deutschland. Unser Hauptsitz ist in der Stadt München. \u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"Overcoming Obstacles to Innovation in Large Organisations","shortDescription_en":"\u003Cp\u003ELarge companies are generally already on death row. Without them knowing it they have a life-expectancy of only a few more years (if you believe the message from best-seller “Built to Last”) and one big reason for their demise is that they no longer innovate.\u003C\/p\u003E\r\n\u003Cp\u003EAt this workshop, the founder and CEO of SigmaZen GmbH Dr. David Post discusses some of the techniques he has successfully used in motivating large companies to innovate in areas, which they have previously regarded as “holy” and not open to change.\u003C\/p\u003E","longDescription_en":"\u003Cp\u003ELarge companies are generally already on death row. Without them knowing it they have a life-expectancy of only a few more years (if you believe the message from best-seller “Built to Last”) and one big reason for their demise is that they no longer innovate.\u003C\/p\u003E\r\n\u003Cp\u003EAt this workshop, the founder and CEO of SigmaZen GmbH Dr. David Post discusses some of the techniques he has successfully used in motivating large companies to innovate in areas, which they have previously regarded as “holy” and not open to change.\u003C\/p\u003E","startTime":"2017-03-18 09:00:00","endTime":"2017-03-18 10:30:00","roomId":"28","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"40","name":"Words of Change – wie Kommunikation und Design Nachhaltigkeit befördern","shortDescription":"\u003Cp\u003E Die Macht von Wort und Bild zieht sich durch viele Jahrhunderte. Insbesondere heute leben wir in einer Zeit des beschleunigten Wandels, in der alte und insbesondere die neuen Medien das Bild unserer Welt formen und beeinflussen. Das kann ein Fluch sein – siehe Faknews –, aber auch eine Chance. Zum Beispiel für eine der größten Herausforderungen unserer Zeit, dem Wandel hin zu einer nachhaltigen Wirtschaft und Gesellschaft. Die Kommunikationsbranche stellt sich zunehmend dieser Verantwortung.\u003C\/p\u003E \u003Cp\u003E Wir wollen darüber diskutieren, wie neue Formen wie etwa konstruktiver Journalismus, neue Kommunikationsagenturen und ein neues Verständnis von Design einen Beitrag für mehr Nachhaltigkeit leisten können.\u003C\/p\u003E","longDescription":"\u003Cp\u003E Die Macht von Wort und Bild zieht sich durch viele Jahrhunderte. Insbesondere heute leben wir in einer Zeit des beschleunigten Wandels, in der alte und insbesondere die neuen Medien das Bild unserer Welt formen und beeinflussen. Das kann ein Fluch sein – siehe Faknews –, aber auch eine Chance. Zum Beispiel für eine der größten Herausforderungen unserer Zeit, dem Wandel hin zu einer nachhaltigen Wirtschaft und Gesellschaft. Die Kommunikationsbranche stellt sich zunehmend dieser Verantwortung.\u003C\/p\u003E \u003Cp\u003E Wir wollen darüber diskutieren, wie neue Formen wie etwa konstruktiver Journalismus, neue Kommunikationsagenturen und ein neues Verständnis von Design einen Beitrag für mehr Nachhaltigkeit leisten können.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 11:00:00","endTime":"2017-03-17 14:15:00","roomId":"2","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"41","name":"Banking for future - Digitalisierungsstrategie für die Traditionsbank","shortDescription":"Ihr Kunde, die deutsche Traditionsbank AG, sieht sich neuen Unternehmen und Angeboten auf dem Bankenmarkt konfrontiert. Daher beauftragt der Vorstand Sie als Digitalisierungsexperten, bei der Festlegung der Privatkundenstrategie der nächsten 5 Jahre zu unterstützen. Neben der traditionellen Analyse der Unternehmenszahlen soll auch die Möglichkeit zur Unterstützung innovativer Angebote durch FinTechs eruiert und aufgezeigt werden.\r\nIm Rahmen der Fallstudie stehen Sie mit Ihrem Team vor folgenden Aufgaben:\r\nAnalyse banktypischer Kennzahlen zur Darstellung der Ergebnislücke\r\nFormulierung der relevanten Handlungsfelder zur Schließung der Lücke\r\nIhr Ziel in der abschließenden Präsentation des Workshops liegt darin, dem Vorstand die Ergebnislücke aufzuzeigen und ihn von Ihren Handlungsvorschlägen zu überzeugen.\r\n","longDescription":"Ihr Kunde, die deutsche Traditionsbank AG, sieht sich neuen Unternehmen und Angeboten auf dem Bankenmarkt konfrontiert. Daher beauftragt der Vorstand Sie als Digitalisierungsexperten, bei der Festlegung der Privatkundenstrategie der nächsten 5 Jahre zu unterstützen. Neben der traditionellen Analyse der Unternehmenszahlen soll auch die Möglichkeit zur Unterstützung innovativer Angebote durch FinTechs eruiert und aufgezeigt werden.\r\nIm Rahmen der Fallstudie stehen Sie mit Ihrem Team vor folgenden Aufgaben:\r\nAnalyse banktypischer Kennzahlen zur Darstellung der Ergebnislücke\r\nFormulierung der relevanten Handlungsfelder zur Schließung der Lücke\r\nIhr Ziel in der abschließenden Präsentation des Workshops liegt darin, dem Vorstand die Ergebnislücke aufzuzeigen und ihn von Ihren Handlungsvorschlägen zu überzeugen.\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 13:30:00","endTime":"2017-03-17 17:30:00","roomId":"13","categoryId":"9","companyId":"35","picturePath":null,"eventType":"uworkshop"},{"serverId":"42","name":"Umbruch entlang der Lieferwege in Europa: Aufbruch zur Logisitk von morgen?","shortDescription":"WICHTIG: Anmeldezeitraum hier nur vom 10.02.- 17.02 möglich!\r\nSpeditionen, Industrieunternehmen, Handwerker, Dienstleister, Touristen – sie alle profitieren vom offenen Warenverkehr im europäischen Binnenmarkt. Zerfällt der Schengenraum (insbesondere nach dem „Brexit“), werden Logistikketten auseinandergerissen, drohen Kosten in Milliardenhöhe. Vor allem die Automobilindustrie wäre betroffen – „Just-in-time“ ist ein wesentliches Element ihrer Lieferketten. Schon bei kleineren Störungen entlang der Lieferwege drohen empfindliche Einbußen, bei einem Umbruch im Binnenhandel ist gar die Lieferfähigkeit gefährdet. Neue Ansätze zu Beschaffung und Logistik bergen enormes Potential – aber auch besondere Risiken. \r\nEntwickle kreative Lösungen für ein europaweit agierendes Industrieunternehmen in Zeiten des Umbruchs und lerne Strategy\u0026 als Berater für innovative Strategien im Europa von morgen kennen.\r\n","longDescription":"Speditionen, Industrieunternehmen, Handwerker, Dienstleister, Touristen – sie alle profitieren vom offenen Warenverkehr im europäischen Binnenmarkt. Zerfällt der Schengenraum (insbesondere nach dem „Brexit“), werden Logistikketten auseinandergerissen, drohen Kosten in Milliardenhöhe. Vor allem die Automobilindustrie wäre betroffen – „Just-in-time“ ist ein wesentliches Element ihrer Lieferketten. Schon bei kleineren Störungen entlang der Lieferwege drohen empfindliche Einbußen, bei einem Umbruch im Binnenhandel ist gar die Lieferfähigkeit gefährdet. Neue Ansätze zu Beschaffung und Logistik bergen enormes Potential – aber auch besondere Risiken. \r\nEntwickle kreative Lösungen für ein europaweit agierendes Industrieunternehmen in Zeiten des Umbruchs und lerne Strategy\u0026 als Berater für innovative Strategien im Europa von morgen kennen.\r\n","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 13:30:00","endTime":"2017-03-17 17:30:00","roomId":"14","categoryId":"9","companyId":"34","picturePath":null,"eventType":"uworkshop"},{"serverId":"44","name":"Masterabschluss Lebenslaufarchitektur: Vom Umbruch überholter HR-Vorstellungen und dem Aufbruch einer neuen Absolventengeneratio","shortDescription":"\u003Cp\u003EWaren es deine Entscheidungen, die dich hierhin gebracht haben oder sind sie die logische Folge einer Geschichte, welche uns nur lange genug und oft genug erzählt wurde? Mit dem perfekten Lebenslauf immer weiter nach vorne in Richtung Ziel! Aber was bedeutet das überhaupt? Im Rahmen des Vertiefungsworkshop „Masterabschluss Lebenslaufarchitektur“, gilt es innovative Ansätze für zukunftsträchtiges Personalmanagement zu diskutieren, wobei der Schwerpunkt auf das Selbstverständnis und die Haltung der Studierenden gelegt wird. Heute besitzt bereits jeder Abiturient genaue Vorstellungen darüber was der zukünftige Personaler erwartet und welche Zertifikate zu erbringen sind, um die eigenen Einstiegschancen zu erhöhen – was auf der Strecke bleibt ist sein Lebenswerk. Ein Dilemma, welches zu lösen es wert sein sollte. Denn um es in den Worten Pablo Picassos zu sagen: „Unter den Menschen gibt es viel mehr Kopien als Originale“, sollten wir den Mut aufbringen ein Original zu sein.\u003C\/p\u003E","longDescription":"","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-18 14:45:00","endTime":"2017-03-18 16:15:00","roomId":"2","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"45","name":"Wie steuert man die größte Vertriebsmannschaft der Welt?","shortDescription":"Hier folgen in Kürze noch weitere Informationen zum genauen Inhalt des Workshops","longDescription":"Hier folgen in Kürze noch weitere Informationen zum genauen Inhalt des Workshops","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 09:00:00","endTime":"2017-03-17 13:00:00","roomId":"8","categoryId":"9","companyId":"36","picturePath":null,"eventType":"uworkshop"},{"serverId":"49","name":"Bock zu Gründen? Lass mal machen! - Aufbruch zum eigenen Startup","shortDescription":"Wie kommt man nur auf so eine Idee? Was ist eigentlich ein Unicorn? Ist das dringend oder ist das wichtig? Kann man auch mit Kater „Präsenz zeigen“? Und wie viel kostet denn so ein virales Video? Zeit für andere Fragen als: „Wie läuft eigentlich dein Startup so?“ Lucas Pulkert (Gründer stilfaser GmbH \/ von Jungfeld) nutzt diesen Vertiefungsworkshop, um von seiner Reise zum und mit dem eignen Unternehmen zu erzählen und mit den Teilnehmern über Risiken und Chancen während und nach der Startup-Gründung zu diskutieren.","longDescription":"Wie kommt man nur auf so eine Idee? Was ist eigentlich ein Unicorn? Ist das dringend oder ist das wichtig? Kann man auch mit Kater „Präsenz zeigen“? Und wie viel kostet denn so ein virales Video? Zeit für andere Fragen als: „Wie läuft eigentlich dein Startup so?“ Lucas Pulkert (Gründer stilfaser GmbH \/ von Jungfeld) nutzt diesen Vertiefungsworkshop, um von seiner Reise zum und mit dem eignen Unternehmen zu erzählen und mit den Teilnehmern über Risiken und Chancen während und nach der Startup-Gründung zu diskutieren.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2017-03-17 09:00:00","endTime":"2017-03-17 10:30:00","roomId":"2","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"}]
  },
  {
    "routeKey"    : "topic_categories",
    "timestamp"   : "2016-02-20 16:20:10",
    "individuals" : [{"serverId":"1","name":"Mannheim Forum Spezial","name_en":"Mannheim Forum Special","color":"67140F"},{"serverId":"2","name":"Wirtschaft","name_en":"","color":"5E8AC9"},{"serverId":"3","name":"Politik","name_en":"","color":"FF8C00"},{"serverId":"4","name":"Technologie","name_en":"","color":"96CC5D"},{"serverId":"5","name":"Sicherheit","name_en":"","color":"FF3293"},{"serverId":"6","name":"Kultur","name_en":"","color":"F6BE0F"},{"serverId":"7","name":"Unternehmertum","name_en":"","color":"BA55D3"},{"serverId":"8","name":"Vertiefungsworkshop","name_en":"Workshop","color":"54C3E6"},{"serverId":"9","name":"Unternehmensworkshop","name_en":"","color":"D20000"}]
  },
  {
    "routeKey"    : "partners",
    "timestamp"   : "2017-03-08 22:27:36",
    "individuals" : [{"serverId":"1","name":"Reckitt Benckiser Deutschland GmbH","shortDescription":"Weltweit agierender Hersteller von Reinigungsprodukten und Haushaltswaren","longDescription":"Reckitt Benckiser als Partner auf dem Mannheim Forum ist an sich schon eine Institution. Von Anfang an war RB mit an Bord und daher freuen wir uns umso mehr, sie auch dieses Jahr wieder auf dem Mannheim Forum begrüßen zu können.\r\nReckitt Benckiser ist eines der weltweit führenden Unternehmen im Bereich Gesundheit, Hygiene und Haushalt, es bietet innovative Lösungen für ein gesünderes Leben und ein glücklicheres Zuhause. Hier liegt das Augenmerkt auf den führenden Marken wie Dobendan, Durex, Scholl, Clearasil oder Veet, um nur einige des umfassenden Portfolios zu nennen.\r\nDoch RB übernimmt auch Verantwortung und zeigt dies vor allem im Bereich der Nachhaltigkeit, bereits jetzt konnte RB seinen CO2-Ausstoß nach fünf Jahren um mehr als 20% reduzieren, auch beim Verbrauch von Wasser ist eine Reduzierung um ein Drittel bis 2020 geplant. Zusätzlich zeigt RB auch soziale Verantwortung in dem seit über 10 Jahren eine globale Partnerschaft mit der Kinderrechtsorganisation „Save the Children“ besteht.\r\nDies alles zeichnet Reckitt Benckiser als erfolgreiches und zugleich verantwortungsbewusstes Unternehmen aus, weswegen wir uns sehr freuen sie auch dieses Jahr wieder als Partner auf dem Mannheim Forum begrüßen zu können.\r\n","website":"www.rb.com\/de","email":"www.rb.com\/de","nameOfContact":"","address":"","partnerStatus":"silver","hasCasinoBooth":"1","logoPath":"Reckitt_Benckiser_logo.png"},{"serverId":"2","name":"Volkswagen Financial Services AG","shortDescription":"Weltweite Koordination der Finanzleistungsaktivitäten der Volkswagen AG","longDescription":"Mit dem nächsten Unternehmen, das wir euch vorstellen möchten, führen wir eine Beziehung der ganz besonderen Art. Bereits seit 4 Jahren unterstützt uns Volkswagen Financial Services (VWFS) als Premium Partner und zählt somit zu unseren ältesten und treusten Partnern.\r\nVWFS ist eine 100%ige Tochtergesellschaft der Volkswagen AG mit weltweit über 15.000 Beschäftigten und ist zuständig für die Koordination der globalen Finanzdienstleistungsaktivitäten des Volkswagen Konzerns. Im letzten Jahr wurden sie von Great Place to Work®zu einem von Deutschlands besten Arbeitgebern 2016 gewählt. \r\nBeim Mannheim Forum habt ihr exklusiv die Möglichkeit vor Ort zu einem Unternehmensgespräch eingeladen zu werden. \r\n\r\n","website":"www.vwfsag.de","email":"www.vwfsag.de","nameOfContact":"","address":"","partnerStatus":"platin","hasCasinoBooth":"1","logoPath":"VWFS_CB_Logo_BLVM_RGB_M_1row_DE.PNG"},{"serverId":"5","name":"Roland Berger GmbH","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"Roland Berger Strategy Consultants ist die einzige weltweit führende Unternehmensberatung mit deutschen Wurzeln. 1967 gegründet ist sie heute mit 2400 Mitarbeitern in 36 Ländern aktiv. In 51 Büros weltweit berät Roland Berger international führende Industrie- und Dienstleistungsunternehmen aber auch öffentliche Institutionen.\r\nDes Weiteren zeichnet sich Roland Berger mit der Verpflichtung zu den drei Unternehmenswerten Entrepreneurship, Excellence und Empathy aus. Gründliche Analysen werden in einem interdisziplinären Team mit kreativen Strategien verbunden, so wird ein nachhaltiger Mehrwert für den jeweiligen Kunden sichergestellt.\r\nAber Roland Berger übernimmt nicht nur Verantwortung gegenüber ihrer Kunden, sondern leistet auch über die Roland-Berger-Stiftung einen wichtigen Beitrag im Bereich der Bildungsförderung und dem Schutz der Menschenwürde, dies zeigt sich auch im jährlich vergebenen Roland Berger Preis für Menschenwürde.\r\n","website":"www.rolandberger.com","email":"www.rolandberger.com","nameOfContact":"","address":"","partnerStatus":"gold","hasCasinoBooth":"1","logoPath":"RB_Logo_pos_RGB_1245px (1).png"},{"serverId":"13","name":"Roche","shortDescription":"Weltmarktführer bei In-vitro-Diagnostika","longDescription":"Roche wurde im Jahr 1896 gegründet. Seit damals ist das Unternehmen auf Innovation und internationale Präsenz ausgerichtet und leistet wichtige Pionierarbeit für die Gesundheit. Heute ist Roche mit Hauptsitz im schweizerischen Basel und mehreren Standorten in Deutschland ein weltweit führendes, forschungsorientiertes Gesundheitsunternehmen mit den Geschäften Pharma und Diagnostics.\r\nWas wir tun:\r\nIm Mittelpunkt unserer Aktivitäten steht die Entdeckung und Entwicklung neuartiger Diagnostika und Medikamente. Damit schaffen wir für Ärzte und Patienten einen bedeutenden Nutzen in Bezug auf die Prävention, Früherkennung, Diagnose, Therapie und Überwachung von Krankheiten. Unsere wichtigsten therapeutischen Bereiche:\r\n\r\nKrebs\r\nVirologie\r\nStoffwechselkrankheiten\r\nEntzündungskrankheiten\r\nErkrankungen des Zentralnervensystems\r\n\r\nUnser diagnostisches Produktportfolio:\r\nErkrankungen des Zentralnervensystems\r\nPoint-of-care-Testprodukte für die patientennahe Diagnostik in der Arztpraxis\r\n Leistungsstarke Analysegeräte für Spitäler und kommerzielle Diagnostiklabors\r\nModernste Instrumente und Reagenzien für die Life-Science-Forschung\r\n\r\nWofür wir uns einsetzen:\r\nBei Roche in Deutschland engagieren sich über 14.000 Mitarbeitende dafür, die Lebensqualität von Menschen in der ganzen Welt zu verbessern. Mit großem Erfolg. Für immer mehr Krankheiten finden wir zukunftsweisende Lösungen, die Diagnosen differenzierter und Therapien wirksamer und verträglicher machen, die Heilungschancen verbessern und es chronisch erkrankten Patienten ermöglichen, ein weitgehend normales Leben zu führen.\r\n","website":"www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","email":"www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","nameOfContact":"","address":"","partnerStatus":"bronze","hasCasinoBooth":"0","logoPath":"Hoffmann-La_Roche_logo.png"},{"serverId":"15","name":"Robert Bosch GmbH","shortDescription":"Automobilelektronik und -mechatronik, Gebrauchsgüter, Verpackungstechnik","longDescription":"Der Startschuss fiel als Robert Bosch 1886 in Stuttgart die „Werkstätte für Feinmechanik und Elektrotechnik“ gründete. Mittlerweile hat sich das multinationale deutsche Unternehmen als Automobilzulieferer, Hersteller von Gebrauchsgütern und Industrie- und Gebrauchtstechnik und besonders in der automatisierten Verpackungstechnik einen Namen gemacht.\r\nDie Bosch-Gruppe, bestehend aus der Robert Bosch GmbH und ihren rund 440 Tochter- und Regionalgesellschaften in rund 60 Ländern, zählt zu den führenden Technologie- und Dienstleistungsunternehmen mit weltweit rund 375 000 Mitarbeitern.\r\nEin besonderes Augenmerk wollen wir auf den Gründer, Robert Bosch, richten. Dieser repräsentierte keineswegs den „typischen“ Unternehmer, vielmehr verband er sein Verständnis vom Unternehmertum mit philanthropischem Handeln und politischem Engagement als liberaler Demokrat. \r\nNach seinem Tod wurde 1969 die Robert Bosch Stiftung GmbH gegründet, die auch weiterhin seine gemeinnützigen Absichten verwirklichen will und zudem 92 % der Kapitalanteile der Bosch GmbH innehält. \r\nWeitere Einblicke in dieses interessante Unternehmen erwarten euch am letzten Abend bei der Forum Night.\r\n","website":"www.bosch.com","email":"www.bosch.com","nameOfContact":"","address":"","partnerStatus":"silver","hasCasinoBooth":"1","logoPath":"bosch_logo.jpg"},{"serverId":"16","name":"Allianz Global Investors Europe GmbH","shortDescription":"Vermögensverwaltung","longDescription":"Allianz Global Investor ist nicht nur für das Mannheim Forum, sondern auch für seine Kunden weltweit ein verlässlicher Partner. Zwei Worte beschreiben die Philosophie dieses breit aufgestellten Investmentmanagers: Verstehen und Handeln.\r\n1998 als Allianz Dresdner Asset Management gegründet und 2004 in Allianz Global Investors umbenannt, stieg das zu verwaltende Vermögen stetig, aktuell umfasst es über 322 Mrd. Euro Assets under Management. Allianz Global Investors bietet in 18 Ländern globale Investmentkompetenz und umfassende Research-Expertise. Mit einem 125 Jahre alten, soliden Mutterkonzern im Rücken kann das Unternehmen nachhaltige und langfristige Kundenbeziehungen aufbauen. Hier zeigen sich auch wieder die Leitmotive von Allianz Global Investors: Verstehen und Handeln. Der erste Schritt ist es, die Anforderungen ihrer Kunden zu verstehen und danach zu handeln.\r\nNachhaltige Partnerschaften auszubauen ist auch erklärtes Ziel des Mannheim Forum, daher freuen wir uns auch dieses Jahr wieder Allianz Global Investors als Partner gewinnen zu können.","website":"www.allianzglobalinvestors.de","email":"www.allianzglobalinvestors.de","nameOfContact":"","address":"","partnerStatus":"silver","hasCasinoBooth":"1","logoPath":"Allianz Global Investors Logo_blue_RGB.jpg"},{"serverId":"22","name":"PERI GmbH","shortDescription":"Einer der weltweit größten Hersteller von Schalungen und Gerüsten","longDescription":"PERI verbindet die Bodenständigkeit eines inhabergeführten Familienunternehmens mit dem \r\nwirtschaftlichen Erfolg eines Global Players. Das Unternehmen ist der weltweit größte Hersteller \r\nund Anbieter von Schalungs- und Gerüstsystemen. Das 1969 in der Nähe von Ulm gegründete \r\nUnternehmen ist mit mehr als 7.500 Mitarbeitern in mittlerweile über 70 Ländern mit eigenen \r\nTochtergesellschaften vertreten und bedient seine Kunden weltweit von über 120 \r\nLogistikstandorten aus. Im Jahr 2014 erwirtschaftete PERI einen Umsatz von € 1,141 Milliarden. \r\nNeben dem Verkauf und der Vermietung von Schalungs- und Gerüstmaterial bietet PERI seinen \r\nKunden umfangreiche Dienstleistungen wie beispielsweise technische Bearbeitung, logistische \r\nDienstleistungen, projektspezifische Montage, Schulungen und Beratung auf der Baustelle an. Mit \r\neinem umfassenden Produkt- und Dienstleistungsportfolio bietet PERI seinen Kunden die \r\nindividuell wirtschaftlichste und effizienteste Lösung an – um dadurch die Wettbewerbsfähigkeit \r\nseiner Kunden zu steigern. \r\nZu den Kunden zählt PERI nicht nur nationale und internationale Bauunternehmen jeder Größe, \r\nsondern auch Gerüstbaubetriebe und Unternehmen aus anderen Branchen, wie beispielsweise der \r\nRohstoffförderung oder industrielle Dienstleister. \r\nDurch die hohe Kompetenz der technischen Bearbeitung, die Vollständigkeit des angebotenen \r\nProduktsortiments und das dichte Netz an hochqualifizierten eigenen Vertriebsmitarbeitern \r\nkommen Systeme von PERI sowohl bei technisch anspruchsvollen Projekten wie etwa \r\nHochhäusern, Ingenieurbauten und architektonisch herausfordernden Bauwerken als auch bei \r\neinfachen Projekten zum Einsatz. \r\nPERI ist bereits in vielen Ländern Marktführer und zählt in der Branche als Innovations- und \r\nQualitätsführer. Dabei beschränken sich erfolgreich umgesetzte Innovationen nicht nur auf die \r\nEinführung wegweisender neuer Produkte oder Werkstoffe, sondern auch auf die Etablierung \r\nneuer Geschäftsmodelle, wie beispielsweise die Vermietung von Schalungs- und Gerüstsystemen. \r\nPERI analysiert stetig, wie Tätigkeiten und Prozesse rund um Schalungen und Gerüste noch \r\nschneller, effizienter und sicherer werden können. Dabei ist es immer das Ziel, eine \r\nhöchstmögliche Kundenzufriedenheit zu erreichen. \r\nFür das Jahr 2018 hat PERI sich das Ziel gesetzt, ein deutliches Umsatzwachstum zu \r\nerwirtschaften. Dies soll durch die Verbesserung der Marktposition und weiteres Wachstum in den \r\nKernmärkten, die Erschließung und Entwicklung von Märkten in Schwellenländern, wie \r\nbeispielsweise in Asien oder Lateinamerika, aber auch durch den Aufbau neuer Geschäftsfelder \r\ngelingen. Entscheidende Eckpfeiler der zu Grunde liegenden Strategie sind die Sicherstellung von \r\nprofitablem Wachstum, eine Steigerung der Kapitaleffizienz, die Etablierung eines effektiven \r\nCompliance Management Systems, transparente Reportingsysteme zur effizienten \r\nUnternehmenssteuerung und die individuelle Entwicklung der Mitarbeiter.","website":"www.peri.com\/de","email":"www.peri.com\/de","nameOfContact":"","address":"","partnerStatus":"platin","hasCasinoBooth":"1","logoPath":"PERI_Logo_RGB_A4_oR_RGB.jpg"},{"serverId":"25","name":"von Jungfeld","shortDescription":"Start-up in der Textilindustrie","longDescription":"Von Jungfeld vereint Qualität, Stil und soziale Verantwortung und hat sich mit dieser Einstellung in den letzten Jahren zu einem der erfolgreichsten Start-ups Deutschlands entwickelt.\r\nBekannt aus „Die Höhle der Löwen“ und danach von mehreren Investoren wie Joko Winterscheidt, Tim Stracke und Peter Sudholt unterstützt, gestaltet von Jungfeld Strümpfe in hoher Qualität und überlässt bei der Auswahl von Materialien und Design nichts dem Zufall.\r\nVon Jungfeld setzt bei der Produktion seiner Strümpfe vollständig auf deutsche Produktionsstätten, um auch in den Bereichen Arbeitsschutz, Sozialleistungen und Gehalt seine Standards gewahrt zu wissen.\r\n","website":"www.jungfeld.com","email":"www.jungfeld.com","nameOfContact":"","address":"","partnerStatus":"startup","hasCasinoBooth":"0","logoPath":"4C_vJF_negativ_c30y100.jpg"},{"serverId":"30","name":"Absolventum Mannheim","shortDescription":"","longDescription":"Absolventum Mannheim ist die größte Alumni-Vereinigung Deutschlands mit über 7000 Mitgliedern.\r\nAls Bindeglied zwischen der Universität Mannheim und allen, die sich ihr verbunden fühlen, haben sie es sich zur Aufgabe gemacht, u.a. Forschung und Lehre an der Uni Mannheim zu fördern.\r\nDarüber hinaus bieten sie für Mitglieder ein spezielles Mentoring Programme an, welches der Entwicklung der persönlichen, sozialen und Fachlichen Kompetenzen der Studierenden dienen soll.\r\nAuch die Unterstützung einer Vielzahl von Studierendeninitiative an der Uni zählt zu ihrem Engagement. Aus dem Grund ist Absolventum ein wichtiger Bestandteil und gehört schon lange zu den Bronze-Partnern des Mannheim Forums.\r\n","website":"www.absolventum.de","email":"www.absolventum.de","nameOfContact":"","address":"","partnerStatus":"bronze","hasCasinoBooth":"0","logoPath":"uma_09_logo_absolventum_mannheim_1c.jpg"},{"serverId":"32","name":"tecis","shortDescription":"Finanzdienstleister","longDescription":"Seit der Gründung 1986 bietet die tecis Finanzdienstleistungen AG Finanzberatung in den Bereichen Altersvorsorge, Risikoabsicherung und Vermögensaufbau. Als ein etablierter Finanzdienstleister setzt tecis von Beginn an erfolgreich auf investmentbasierte Produkte. An über 130 Standorten und mit rund 3400 selbstständigen Finanzberatern finden ihre Kunden in Deutschland eine kontinuierliche und kompetente Begleitung in Finanzfragen. ","website":"www.tecis.de\/","email":"www.tecis.de\/","nameOfContact":"","address":"","partnerStatus":"bronze","hasCasinoBooth":"0","logoPath":"tecis.jpg"},{"serverId":"33","name":"Microsoft","shortDescription":"Software-Hersteller","longDescription":"Die von Bill Gates gegründete Microsoft Corporation ist der weltweit größte Softwarehersteller mit Sitz in Redmond, USA.\r\nEin Blick auf die Homepage seiner zweitgrößten Tochtergesellschaft Microsoft Deutschland verrät, dass das Unternehmen aber nicht nur wirtschaftliche, sondern auch gesellschaftliche Verantwortung übernehmen und zum Wachstum und zur Entwicklung des Standorts Deutschlands beitragen will. \r\nAus diesem Grund engagiert sich das Unternehmen bei zahlreichen Initiativen und Projekten und wird uns erstmals auch beim Mannheim Forum 2017 bereichern. \r\nNutzt eure Chance mit Microsoft Deutschland bei der Eröffnungsveranstaltung in Kontakt zu treten, um einen Einblick hinter die Kulissen des Software-Giganten zu bekommen.\r\n","website":"www.microsoft.com","email":"www.microsoft.com","nameOfContact":"","address":"","partnerStatus":"silver","hasCasinoBooth":"1","logoPath":"Microsoft-Logo-PNG.png"},{"serverId":"34","name":"Strategy\u0026","shortDescription":"Strategieberatung","longDescription":"Zum ersten Mal Partner des Mannheim Forum: Strategy\u0026\r\nSeit 2014 gehört die Strategieberatung Strategy\u0026 zum weltweiten PWC-Netzwerk und unterstützt dort die Unternehmens- und Managementberatung.\r\n1914 in Chicago gegründet, hat das frühere „Booz and Company“ schon bei entscheidenden Projekten wie u.a. der Einführung des Vertragssystems für Hollywood-Filme, der Fusion der National- und der American Football League und der nachhaltigen Unterstützung der Deutschen Telekom bei ihrer Transformation von einem ehemaligen Staatsunternehmen zu einem international aufgestellten Konzern mitgewirkt. \r\nIhr tiefgehendes Branchenwissen, Ihren Teamgeist und Weitblick in Ihrer Arbeit werden sie mit Euch beim Mannheim Forum 2017 in einem spannenden Workshop zum Thema „Umbruch entlang der Lieferwege in Europa: Aufbruch zur Logistik von morgen?“ teilen. Ihr habt die einmalige Chance Teilnehmer dieses hochinteressanten, vierstündigen Workshops zu sein. ","website":"www.strategyand.pwc.com","email":"www.strategyand.pwc.com","nameOfContact":"Corinna Bloningen","address":"","partnerStatus":"gold","hasCasinoBooth":"1","logoPath":"Strategyand-Part of PwC_logo_b.jpg"},{"serverId":"35","name":"zeb","shortDescription":"Unternehmensberatung","longDescription":"Der Finanzsektor ist in Bewegung. Deswegen freuen wir uns umso mehr in diesem Jahr die Unternehmensberatung zeb, als zweiten, erstmalig beim Mannheim Forum vertretenen Gold-Partner, vorstellen zu können.\r\nVor 25 Jahren von zwei Universitätsprofessoren in Münster gegründet, ist zeb seit 1992 kontinuierlich zu einem der führenden Beratungsunternehmen in der Finanzdienstleistungsbranche herangewachsen und weiß wie kein Zweiter mit den derzeitigen Umbrüchen umzugehen. Anfang 2016 starteten sie die Webseite Fintech Hub, die sich als erfolgreiche Ideen- und Kooperationsplattform für die Fintech-Branche etabliert hat.\r\nAngelehnt an unsere Podiumsdiskussion in der Kategorie \u0022Unternehmertum\u0022 ist zeb the Perfect Fit, um das Thema Fintech vs. Banken in Ihrem Workshop \u0022Banking for future - Digitalisierungsstrategie für die Traditionsbank“ weiter zu vertiefen.\r\n","website":"www.zeb.de","email":"www.zeb.de","nameOfContact":"","address":"","partnerStatus":"gold","hasCasinoBooth":"1","logoPath":"zeb.jpg"},{"serverId":"36","name":"Würth","shortDescription":"Großhandelskonzern mit Schrauben- und Montagetechnik","longDescription":"Die Adolf Würth GmbH \u0026 Co. KG ist marktführend in Deutschland und beschäftigt deutschlandweit über 6.500 Mitarbeiter und erwirtschaftete im Geschäftsjahr 2016 gemäß vorläufigem Jahresabschluss einen Umsatz von 1,7 Milliarden Euro (einschließlich konzerninterner Umsätze). Rund 13 Prozent davon werden durch E-Business erzielt. Norbert Heckmann, Sprecher der Geschäftsleitung, formuliert seine Vorstellung, um Kunden erfolgreich zu machen: „Wir vernetzen Vertriebskanäle. Wir lösen technische Herausforderungen und erfüllen jedem Kunden seine individuellen Bedürfnisse. Und wir wissen, dass nur stetige Weiterentwicklung, ein Unternehmen attraktiv für seine Kunden macht.“\r\n\r\nAuch gesellschaftlich tritt die Würth Gruppe auf, die Stiftung unterhalt eine Kunsthalle zur Förderung von Kunst und Kultur, außerdem gastiert die Sammlung der Würth Stiftung auch immer wieder in anderen Museen und Institutionen.","website":"https:\/\/www.wuerth.de\/web\/de\/awkg\/unternehmen\/portraet\/portraet.php","email":"https:\/\/www.wuerth.de\/web\/de\/awkg\/unternehmen\/portraet\/portraet.php","nameOfContact":"","address":"","partnerStatus":"gold","hasCasinoBooth":"1","logoPath":"wuerth-logo-trans-e1485179249889.png"}]
  },
  {
    "routeKey"    : "speakers",
    "timestamp"   : "2017-03-08 22:45:23",
    "individuals" : [{"serverId":"2","name":"Christoph Biemann","title":"","shortDescription":"Regisseur, Sprecher und Darsteller („Sendung mit der Maus\u0022)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EChristoph Biemann wurde 1952 in Ludwigslust geboren und ist ein deutscher Autor, Regisseur und Darsteller. Nach seinem Studium in München arbeitete er als Regisseur beim WDR-Kinderfernsehen und ist seit 1982 fester Bestandteil der Sendung mit der Maus.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EAls langjähriger Regisseur, Produzent und Darsteller der „Sendung mit der Maus\u0022 besitzt Christoph Biemann Kenntnisse, die tief im Fernsehgeschäft verankert sind. Welche Vorteile das klassische Fernsehen dem Zuschauer bieten kann und wohin es sich langfristig entwickeln könnte wird Christoph Biemann den Studierenden anhand seiner weitgehenden Erfahrungen veranschaulichen.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Christoph_Biemann.jpg","isAvailableInEnglishApp":0},{"serverId":"5","name":"Stefan Schulz","title":"","shortDescription":"ehemaliger CEO Watchever Deutschland","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EÜber sein Studium der Betriebswirtschaftslehre an den Universitäten in Berlin und Hamburg hinaus führten Stefan Schulz vielfältige Beschäftigungen bei Medienunternehmen schließlich als Geschäftsführer zur Streamingplattform von Serien Watchever Deutschland.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls ehemaliger CEO der Vivendi Tochtergesellschaft Watchever und Mitbegründer der RSB Partners LLC gehört Stefan Schulz zu den Leuten, die den Medienwandel nicht nur miterleben, sondern mitgestalten. Mit langjährigen Erfahrungen auf dem Gebiet der Kundenbindung wird er aufzeigen, welche Perspektiven er für die Entwicklung des linearen Fernsehens sieht und welche Umbrüche es braucht, um mit der internetbasierten Konkurrenz Schritt halten zu können.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Stefan_Schulz.jpg","isAvailableInEnglishApp":0},{"serverId":"6","name":"Robert Amlung","title":"","shortDescription":"Beauftragter des ZDF für digitale Strategien","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach seinem Abitur 1984 in Göttingen studierte Robert Amlung sowohl Physik, als auch Geschichte in Berlin und absolvierte gleichzeitig eine Ausbildung an der Deutschen Journalistenschule München. Seit 2001 ist er beim ZDF als Redakteur tätig und seit 2008 für die digitale Strategie des ZDF verantwortlich.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAuch die öffentlich-rechtlichen Fernsehanstalten sehen sich dem Wandel in der TV-Branche ausgesetzt und müssen mit Netflix und Co. konkurrieren. Für die digitale Strategie des ZDF zuständig, ist Robert Amlung Experte auf dem Gebiet der Digitalisierung von Medien und wird sein Wissen und seine Aspekte aus Sicht der Sender mit in die Diskussion einbringen.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"csm_Robert_Amlung_Rico_Rossival_2015_22a5658bcd_0.jpg","isAvailableInEnglishApp":0},{"serverId":"7","name":"Jürgen Trittin","title":"","shortDescription":"Mitglied des Deutschen Bundestages (Bündnis 90\/Die Grünen)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeboren wurde Jürgen Trittin 1954 in Bremen. Nach dem Abitur 1973 studierte er Sozialwissenschaften in Göttingen. Anschließend arbeitete er als wissenschaftlicher Mitarbeiter, Pressesprecher und freier Journalist. Mitglied der Grünen wurde er 1980 und sitzt seit 1998 im Deutschen Bundestag. Der Bundesminister a.D. koordinierte unter anderem den Arbeitskreis Internationale Politik und Menschenrechte der grünen Bundestagsfraktion und war unter anderem Bundesvorsitzender der Grünen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 1980 ist Jürgen Trittin Mitglied der Partei Bündnis 90\/Die Grünen. Im Laufe seiner politischen Laufbahn war er bereits niedersächsischer Minister für Europaangelegenheiten und koordinierte unter anderem den Arbeitskreis Internationale Politik und Menschenrechte. Somit verfügt er über einen ausgewiesenen Kenntnisstand über die Zustände der EU. Jürgen Trittin wird für ein Bestehen der EU sowie ein solidarisches, zukunftsfähiges Europa argumentieren, das dafür aber auch notwendige Reformen braucht.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"juergen_tritin.jpg","isAvailableInEnglishApp":1},{"serverId":"10","name":"Lothar Binding","title":"","shortDescription":"Mitglied des Deutschen Bundestages, Finanzpolitischer Sprecher der SPD Fraktion","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Besuch der Volksschule absolvierte Lothar Binding eine Lehre Siemens und holte anschließend Fachschulreife und Abitur nach. An der Univsersität Heidelberg studierte er später Mathematik, Physik und Philosophie.  In die SPD trat Herr Binding 1966 ein und saß im Stadtradt von Heidelberg und seit 1998 im Deutschen Bundestag. Dor ist er der finanzpolitische Sprecher der SPD-Fraktion.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls langjähriges Mitglied des Deutschen Bundestages und als finanzpolitischer Sprecher der SPD-Fraktion ist Lothar Binding mit dem Thema Steuern sehr vertraut und kritisiert, dass nur ein kleiner Teil der deutschen Bevölkerung einen sehr großen Teil des gesamtdeutschen Vermögens besitzt. Um sich der Idee einer gerechteren Gesellschaft zu nähern, stellt Herr Binding die Frage, was einem Einzelnen bleibt und nicht, wie viel jemand etwas an die Gemeinschaft abgibt.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Portrait Lothar Binding_0.jpg","isAvailableInEnglishApp":0},{"serverId":"11","name":"Bernd Lucke","title":"Prof. Dr.","shortDescription":"Mitglied des Europäischen Parlaments (Liberal-Konservative-Reformer)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBernd Lucke wurde 1962 in Berlin geboren. Nach dem Abitur absolvierte er ein Studium der Volkswirtschaftslehre, der Philosophie und Neueren Geschichte in Bonn. Aufgrund seine Promotion an der FU Berlin 1991 und anschließender Habitilation war er ab 1998 als Professor für Volkswirtschaftslehre an der Universität Hamburg tätig. Seit 2014 sitzt er als Mitglied für die Partei \u0022Liberal Konservative Reformer\u0022 (ehemals ALFA) im Europaparlament und wirkt dort im Ausschuss für Wirtschaft und Währung mit.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWie die „gleich hohe Besteuerung aller Einkommensarten“ zu mehr (Steuer)Gerechtigkeit führen soll, kann Bernd Lucke, Bundesvorstand der LKR (ehemals ALFA), aus der parteipolitischen Perspektive, aber darüber hinaus auch als Ökonom aus der wirtschaftlichen Perspektive Einblick in das Parteiprogramm der Liberal-Konservativen Reformer geben und die daraus resultierenden gesellschaftlichen Veränderungen bewerten.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Bernd Lucke.png.PNG","isAvailableInEnglishApp":0},{"serverId":"13","name":"Katja Kipping","title":"","shortDescription":"Parteivorsitzende Die Linke, Mitglied des deutschen Bundestages","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKatja Kipping wurd 1978 in Dresden geboren. Nach Abschluss der Schulzeit mit dem Abitur begann Sie ein Magister-Studium in Slawistik, Amerikanistik und Rechtswissenschaft an der TU Dresden. 1999 wurde Frau Kipping Stadträtin für die Partei des Demokratischen Sozialismus und zog noch im selben Jahr in den sächsichen Landtag ein. Seit 2005 ist Sie  Mitglied des Bundestages, sozialpolitische Sprecherin der Fraktion DIE LINKE und seit 2012 deren Vorsitzende.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E“Öffentliche Sicherheit mit der Einschränkung von Freiheitsrechten herstellen zu wollen” – dagegen will sich Die Linke wehren, denn immer häufiger seien Debatten um die Öffentliche Sicherheit mit Schlagwörtern wie Vorratsdatenspeicherung oder Videoüberwachung verbunden. Katja Kipping, die bereits mit 21 Jahren im sächsischen Landtag saß und seit über 10 Jahren Mitglied des Deutschen Bundestages ist, setzt sich über die Jahre hinweg für mehr soziale Gerechtigkeit ein, denn Die Linke sieht unter anderem in der wachsenden nationalen und globalen sozialen Ungleichheit ein Grund für Kriminalität und internationalen Terrorismus. Sie wird darstellen, wie die Linke mit sozial-gestalerischen Maßnahmen öffentliche Sicherheit fördern will.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Katja kipping.JPG","isAvailableInEnglishApp":0},{"serverId":"15","name":"Wolf Poulet","title":"","shortDescription":"Sicherheitsberater","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWolf Eberhard Poulet diente von 1963 bis 1994 als Soldat in der deutschen Bundeswehr. Bis 1997 war er Referent für Sicherheitspolitik im Deutschen Bundestag. Danach arbeitete er bis 2000 im Auftrag einer politischen Stiftung als Beauftragter für den „Zivil-Militärischen Dialog“ in mehreren Ländern Lateinamerikas, wo er für Regierungen, Parteien, Streitkräfte, Polizei, Universitäten und Nicht-Regierungsorganisationen tätig war. Seit 2004 ist Wolf Poulet als international anerkannter Fachmann für Sicherheitspolitik und Entwicklungszusammenarbeit unabhängig selbstständig tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBereits seit über 50 Jahre nimmt Wolf Poulet Einfluss auf die Sicherheitslage in Deutschland und der ganzen Welt. sei es als Soldat in der Bundeswehr oder als Referent für Sicherheitspolitik im Deutschen Bundestag. Seit 2005 ist er zudem als geschäftsführender Direktor der International Governance Consulting als Berater für Regierungen, Parlamente und gesellschaftliche Kontrollinstanzen tätig. Aufgrund seiner weitreichenden Kenntnisse und Erfahrungen ist es ihm möglich, die Sicherheitslage sowohl national, als auch international, grundlegend zu analysieren, zu beurteilen und zu erklären, inwiefern Staaten einzeln oder gemeinsam auf die sicherheitspolitischen Fragen der heutigen Zeit antworten können.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Poulet_Referent.JPG","isAvailableInEnglishApp":0},{"serverId":"17","name":"Rainer Wendt","title":"","shortDescription":"Bundesvorsitzender der Deutschen Polizeigewerkschaft","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeboren wurde Rainer Wendt 1956 in Duisburg. Nach einem Hauptschul-Abschluss holte er das Abitur nach und absolvierte ein Studium an einer Fachhochschule für öffentliche Verwaltung, die er alsDiplom-Verwaltungswirt abschloss. 1997 wurde Wendt Landesvorsitzender der Deutschen Polizei Gewerkschaft NRW und im September 2007 wurde er auf dem Bundeskongress 2007 zum Bundesvorsitzenden der DPolG gewählt. Hierbei fällt vor allem die Vertetung der DPolG in der Öffentlichkeit, gegenüber Regierung und Parlament in seinen Tätigkeitsbereich\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine Ausbildung zum Polizisten beendet Rainer Wendt 1976 und schloss nach mehreren Stationen ein Studium in Öffentlicher Verwaltung an der Fachhochschule in Duisburg ab. Herr Wendt ist 1997 zum Landesvorsitzenden der Deutschen Polizeigewerkschaft in Nordrhein-Westfalen gewählt worden und hat seit 2007 den Vorsitz der „DPolG“ auf Bundesebene inne. Durch seine langjährige und vielfältige Arbeit als polizeilicher Beamter ist Herr Wendt eng mit den sicherheitspolitischen Problemen Deutschlands vertraut und wird ein klares Bild zeichnen, an welchen Stellen Integration, Sicherheitsmaßnahmen und politisches Handeln verbessert werden müssen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Wendt_R2014-min.jpg","isAvailableInEnglishApp":0},{"serverId":"19","name":"Cemile Giousof","title":"","shortDescription":"Mitglied des Deutschen Bundestages, Integrationsbeauftragte der CDU\/CSU Fraktion","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach einem Studium der Politikwissenschaften an der Rheinischen Friedrich-Wilhelms-Universität Bonn, das Sie mit dem Magister abschloss, wurde Frau Giousof 2008 Referentin im Ministerium für Generationen, Familie, Frauen, Soziales und Integration von NRW war von 2010 - 2013 Referentin im dortigen Arbeitsministerium. Seit 2013 sitzt Sie für die CDU im Deutschen Bundestag und ist darüberhinaus Integrationsbeauftragte der CDU\/CSU-Fraktion.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E2013 war Cemile Giousouf die erste muslimische Kandidatin, die durch ein Direktmandat in den Bundestag eingezogen ist. Frau Giousouf ist Mitglied im “Netzwerk Integration” der Konrad-Adenauer-Stiftung und Vertreterin des DTF beim “Zukunftsforum Islam” der Bundeszentrale für politische Bildung. Innere Sicherheit in der heutigen Zeit wird von ihr als hochwichtig erachtet, gerade in Hinblick auf die Ereignisse des Anschlags auf einen Berliner Weihnachtsmarkt und den damit verbundenen Terror des IS. Frau Giousouf wird erläutern, welche Maßnahmen die CDU als Regierung und Gesetzgeber ergreifen wird, um das Sicherheitsgefühl wieder zu festigen. \u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"bild_cemile_giousouf__1024.jpg","isAvailableInEnglishApp":0},{"serverId":"21","name":"Jochen Lucht","title":"","shortDescription":"Gesellschafter Hauck \u0026 Aufhäuser","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJochen Lucht absolvierte eine Lehre als Bankkaufmann. Er arbeitete zunächst bei der Amro Handelsbank AG. Auf die Tätigkeiten bei der Frankfurt-Trust Investment-Gesellschaft mbH und der BHW-Invest folgten leitende Positionen bei der ING Investment Management und bei Fidelity International. 2010 kam Jochen Lucht als Partner zu Hauck \u0026 Aufhäuser. Seit 2011 ist er persönlich haftender Gesellschafter und im Konzern für die Einheiten im Stabs- und Supportbereich verantwortlich.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJochen Lucht ist der erste und auch letzte persönlich haftende Gesellschafter der Privatbank Hauck \u0026 Aufhäuser. Nachdem im August 2016 Fosun die Leitung der traditionsreichen Privatbank übernommen hatte, ist es die erste deutsche Bank, die mehrheitlich in den Händen chinesischer Investoren ist. Jochen Lucht beschreibt die Übernahme wie folgt: „Fosun ist nicht nur am heutigen Geschäftsmodell von H\u0026A interessiert, sondern gibt uns auch die Möglichkeit zur weiteren Internationalisierung“. Somit wird sich Jochen Lucht aus der konservativen und traditionellen Sicht zur “Gefahr” von FinTechs äußern.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"lucht_jochen.jpg","isAvailableInEnglishApp":0},{"serverId":"23","name":"Jens Jennissen","title":"","shortDescription":"CEO von Fairr.de","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine berufliche Karriere startete Jens in London als Analyst für quantitative Strategien bei der Investmentbank Dresdner Kleinwort. Schwerpunkt seiner Tätigkeit war die Strukturierung komplexer Produkte für den globalen Kapitalmarkt. Danach war er bis 2013 in Düsseldorf als Händler bei E.ON Energy Trading tätig. Nach dem Bachelor-Abschluss (International Business Administration) an der Rotterdam School of Management studierte Jens Rechtswissenschaften an der die Bucerius Law School. Im Anschluss absolvierte er den Finance-Studiengang an der London Business School. Seine Master-Arbeit verfasste er über das britische FinTech-Unternehmen nutmeg.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach einer Tätigkeit bei E.ON Energy Trading gründete Herr Jennissen fairr.de im Jahr 2013, „weil er für seine persönliche Altersvorsorge auf dem deutschen Markt kein geeignetes Angebot finden konnte. Seine Überzeugung: Finanzprodukte müssen dem Kunden dienen und deshalb auch aus Kundensicht entwickelt werden“. Aus Sicht eines FinTech Unternehmers wird Jens Jennissen in der Podiumsdiskussion deshalb die Vorteile von FinTechs gegenüber klassischen Banken und Finanzdienstleistern erläutern.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Jens Jennissen.jpg","isAvailableInEnglishApp":0},{"serverId":"24","name":"Sven Korschinowski","title":"","shortDescription":"FinTech Experte bei KPMG","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESven Korschinowski hat mehr als 16 Jahre Erfahrung im Banken-, Corporate- und Beratungsumfeld. Darunter 3 Jahre beim Aufsetzen des Firmenkunden-Geschäfts bei der Deutsche Bank, Paris. Seit 2008 berät Sven Korschinowski bei KPMG. Für zahlreiche Blue Chip-Unternehmen hat er als Projektleiter komplette Finanz-Abteilungen aufgebaut – in den Dimensionen Organisation, Prozesse, Personal und IT. Sven Korschinowski leitet die FinTech-Aktivitäten für KPMG. Er leitet die SmartStart-Initiative für Startups in der Region Mitte. Ferner ist er stellv. Vorstand der BITKOM der Arbeitsgruppe „FinTech“. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Partner bei KPMG und Leiter des Bereichs Innovation\u0026Payment hat Sven Korschinowski viele Unternehmen beraten und so einen Einblick in das Arbeiten beider Seiten erhalten.Unter anderem führte ier drei Jahre den Aufbau des Bereichs eBanking\/Inlandszahlungsverkehr bei der Deutschen Bank, Paris. Als aktives Mitglied der BITKOM Mobile Payment und Banking Innovation Arbeitsgruppe ist er in globalen Netzwerken aktiv. Diese Erfahrung macht ihn für die Rolle als Moderator besonders geeignet.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Sven-Korschinowski_Experte-fuer-Fintecs_1000px.jpg","isAvailableInEnglishApp":0},{"serverId":"25","name":"Tobias Meyer","title":"","shortDescription":"Projektbetreuer bei Startnext","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ETobias Meyer ist Projektbetreuer bei Startnext und berät Projektstarter zu den Erfolgsfaktoren ihrer Crowdfunding-Kampagnen. Tobias hat Wirtschaftswissenschaften (B.Sc.) sowie Marketing (M.Sc.) in Hannover, Cape Coast und Groningen studiert und bereits selbst gegründet: Eine Hilfsorganisation in Ghana sowie ein Energiegetränk zum Erhalt der Fußballkultur.\u003C\/p\u003E\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Projektbetreuer bei Startnext wird er am 17.03. zu uns nach Mannheim kommen , um im Vertiefungsworkshop zum Titel \u0022Wie du Crowdfunding für deine (Social-)Business-Idee nutzen kannst\u0022 Tipps und praktische Anwendungen zum Crowdfunding zu geben.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Startnext_Tobias_Meyer_web.jpg","isAvailableInEnglishApp":0},{"serverId":"26","name":"Samuel Koch","title":"","shortDescription":"Schauspieler und Autor","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESamuel Koch wurde 1987 geboren. Mit 6 Jahren begann er begann er als Kunstturner und turnte 17 Jahre lang bei unzähligen Wettkämpfen. Er studierte Schauspiel an der Hochschule für Musik, Theater und Medien in Hannover. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit seinem Unfall 2010 in der ehemaligen Fernsehshow \u0022Wetten dass?\u0022 ist er Tetraplegiker, beendete aber dennoch sein Studium mit Diplomabschluss im Juli 2014. Er hatte eine Gastspielrolle bei „Sturm der Liebe“ und „Honig im Kopf“. Sein Buch “Zwei Leben” avancierte zum Spiegel- Bestseller und erhielt 2012 den Medienpreis „Goldener Kompass“. \r\n. \u003C\/p\u003E\r\n\u003Cp\u003ESeit September 2014 ist er Ensemblemitglied am Staatstheater Darmstadt. Im Herbst 2015 erschien sein zweites Buch „Rolle vorwärts“ mit dem bezeichneten Untertitel „Das Leben geht weiter als man denkt“. Regelmäßig hält er Lesungen und Vorträge für Unternehmen oder kirchliche Veranstalter als auch an Symposien, Kongressen und für karitative Einrichtungen.\r\n\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit den Erfahrungen die er nach seinem Unfall 2010 gemacht hat, wird er am 18.03. das Forum um den Vertiefungsworkshop \u0022Change als Chance\u0022 bereichern.\u003C\/p\u003E ","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Samuel.Koch_Conny.Wenk_.jpg","isAvailableInEnglishApp":0},{"serverId":"27","name":"Apu Gosalia","title":"","shortDescription":"Vice President Sustainability \u0026 Global Competitive Intelligence at Fuchs Petrolub","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EApu Gosalia bekleidete in den vergangenen 16 Jahren verschiedene Positionen innerhalb der FUCHS PETROLUB Gruppe, dem weltweit größten unabhängigen Schmierstoffunternehmen mit Wurzeln in Mannheim. \u003C\/p\u003E \u003Cp\u003EMomentan begleitet er am Konzernhauptsitz als „Vice President Sustainability \u0026 Global Competitive Intelligence“ unternehmensweit alle zugehörigen Aktivitäten zum nachhaltigen Wirtschaften (Umsetzung des globalen Nachhaltigkeitskonzepts \/ Beratung der lokalen Nachhaltigkeitsbeauftragten vor Ort in Europa, Asien und Nordamerika \/ Projektleitung \u0026 -management von Carbon Footprint- \u0026 Life-Cycle-Analysen) und leitet das Sustainability Committee der FUCHS PETROLUB SE.\u003C\/p\u003E \u003Cp\u003E Er ist zudem im Rahmen der Intelligence für das Screening \u0026 Scanning der Wettbewerbslandschaft zur Identifikation von Akquisitionsobjekten und Durchführung von Akquisitionsprojekten, sowie von Marktpotential, -bedarfs \u0026 -entwicklungsanalysen verantwortlich.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E„ Sustainable Strategy“:  Diesen Vertiefungsworkshop wird Apu Gosalia beim diesjährigen Forum leiten und euch zeigen, wie Fuchs Petrolub 2016 den \u003Ca href=\u0022https:\/\/www.nachhaltigkeitspreis.de\u0022\u003E \r\ndeutschen Nachhaltigkeitspreis \u003C\/a\u003E gewann.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Apu_Gosalia.jpg","isAvailableInEnglishApp":0},{"serverId":"28","name":"Christian Subbe","title":"","shortDescription":" Direktor, und Co-Head of Manager Research and Selection von AllianzGI Global Solutions","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Christian Subbe hat 20 Jahre Erfahrung in der Investmentbranche, davon 11 Jahre als Fondsmanager für Renten und Währungen. \u003C\/p\u003E \r\n\r\n\u003Cp\u003E Vor dem Wechsel zu AllianzGI Global Solutions arbeitete er zwei Jahre im Produktentwicklungs-„ Thinktank“ der Cominvest Asset Management GmbH. Er ist verantwortlich für die Beratung von institutionellen Kunden. 1996 erwarb er ein Diplom in Volkswirtschaftslehre an der Universität Heidelberg und ist Certified European Financial Analyst (CEFA\/DVFA).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUnter dem Titel „Auswahl von Investment Managern unter Social Responsibility und ESG Gesichtspunkten“ wird Christian Subbe einen Vertiefungsworkshop am 18.03. in Mannheim anbieten.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"2015-02-11-AGI-EDO-7124 CS.jpg","isAvailableInEnglishApp":0},{"serverId":"29","name":"André Reichel","title":"Prof. Dr.","shortDescription":"Professor für Critical Management \u0026 Sustainable Development an der Karlshochschule International University in Karlsruhe","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. André Reichel ist Professor für Critical Management \u0026 Sustainable Development an der Karlshochschule International University in Karlsruhe. Davor war er Research Fellow am Europäischen Zentrum für Nachhaltigkeitsforschung der Zeppelin Universität in Friedrichshafen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESein Doktortitel in Wirtschafts- und Sozialwissenschaften wurde André Reichel von der Universität Stuttgart verliehen. Dort leitete er auch das Forschungscluster \u0022Nachhaltigkeit in der Produktion\u0022 an der DFG-geförderten Graduiertenschule für advanced Manufacturing Engineering. Ebenso war er Projektleiter eines FP7-Projekts zu Zivilgesellschaft und Nachhaltige Entwicklung bei der Dialogik gGmbH in Stuttgart. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine Forschungsinteressen sind Nachhaltigkeit und Digitalisierung, Gesellschaftliche Transformation und soziale Innovationen, sowie die Postwachstumsökonomie.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. André Reichel wird am 18.03. im Vertiefungsworkshop \u0022Aufbruch oder Abbruch? Risiken und Nebenwirkungen der Postwachstumsökonomie\u0022 die Ansätze, Konzepte und Ideen einer Postwachstumsökonomie einem Realitätscheck unterziehen und Antworten auf die Frage suchen, inwieweit diese neue ökonomisch-gesellschaftlich-politische Paradigma jenseits des Wachstums einen neuen Aufbruch ermöglicht.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Andre_Reichel_Prof-Portrait.jpeg","isAvailableInEnglishApp":0},{"serverId":"30","name":"Jessica Di Bella","title":"Dr.","shortDescription":"Unternehmens- und Gründungsberaterin, Managementtrainerin und Hochschuldozentin","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Jessica Di Bella hat Diplom-Betriebswirtschaftslehre mit interkultureller Qualifikation an der Universität Mannheim studiert und am Lehrstuhl für Mittelstandsforschung und Entrepreneurship der Fakultät für Betriebswirtschaftslehre promoviert. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit mehr als zwölf Jahren ist sie als Unternehmens- und Gründungsberaterin, Managementtrainerin und Hochschuldozentin aktiv. Sie unterstützt Organisationen, Teams und Einzelpersonen dabei, ihre innovative und unternehmerische Kapazität zu entwickeln sowie ihre Resilienz und Widerstandsfähigkeit zu erhöhen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim diesjährigen Mannheim Forum wird Dr. Jessica Di Bella in die Methode Design Thinking einführen und das Thema \u0022Networking der Zukunft\u0022 in den Fokus stellen.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"JDB_GGS.jpg","isAvailableInEnglishApp":0},{"serverId":"31","name":"Philipp Meister","title":"","shortDescription":"Director Strategy in the Social and Environmental Affairs department of the Adidas Group","longDescription":"\u003Cp\u003E\u003Cb\u003EVita\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EPhilipp has graduated at the University of Reutlingen, Germany in Textile-Engineering. Prior to his study, he fulfilled an apprenticeship at a Swiss textile company. Last year he finalized his MBA at the University of Nuremberg, Germany. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EBefore joining the adidas Group Philipp worked in the area of material development at textile manufacturers and sport brands.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAt the end of 2008, he took the positon of Global Sustainable Materials Manager at adidas. In this role he was responsible to develop the sustainable materials strategy for adidas apparel, which included research, tools creation and trainings for the product creation teams and suppliers.\u003C\/p\u003E\r\n\u003Cp\u003EIn 2011, Philipp moved into the role of material innovation and sustainability. In the performance innovation area he led a team, which developed and implemented cutting edge material innovation across the adidas brand.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESince September 2013, he is in his current position in the Social and Environmental Affairs (SEA) department of the adidas Group. As Director Strategy he is coordinating the sustainability strategy and group wide initiatives such as the adidas Group’s chemical management program.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAt Mannheim Forum Philipp Meister and the Adidas group  would like to get additional insights on the view of their approach of talented students and the generation z. They are looking forward to a very interactive session..\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"MeisterPhilipp_1167.jpg","isAvailableInEnglishApp":1},{"serverId":"32","name":"Hayden Postle-Floyd","title":"","shortDescription":"‎Project Coordinator at Camborne Energy Storage Ltd","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"HaydenPF.jpg","isAvailableInEnglishApp":1},{"serverId":"33","name":"Matthias Pfaff","title":"Prof.","shortDescription":"Professor für Virtuelle Räume, 3D-Design, Mediengestaltung, Hypermedia-Systeme am Fachbereich Bauen und Gestalten an der Hochschule Kaiserslautern; \r\nSowie Gründer \u0026 CIO der WEARVR GmbH \r\n","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Studium der Innenarchitektur gründet Pfaff die pixellab GmbH, erhält neben vielen weiteren Wettbewerbspreisen allein sieben Mal den renommierten Animago Award in den verschiedensten Kategorien. 2003 beruft ihn die heutige Hochschule Kaiserslautern zum Professor und erteilt ihm die Aufgabe zur Konzipierung und zum Aufbau des Studiengangs Virtual Design. Als Spezialist für Virtuelle Räume und 3D Design gilt er heute deutschlandweit als einer der wenigen Hochschulexperten im Bereich der virtuellen Fotografie. \u003C\/p\u003E \u003Cp\u003E Neben regelmäßigen Vorträgen auf vielen Fachmessen, -kongressen (Photokina, ProfiFoto) und an anderen Hochschulen (Meisterklasse von Prof. Andreas Gursky), referiert er bereits seit 2009 jährlich zum Thema Computer-Generated Imagery (CGI) an den angesehensten Designhochschulen in ganz China. Pfaff ist Chief Innovation Officer der WEARVR GmbH in Kaiserslautern.\r\n.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn diesem Vertiefungsworkshop zum Thema \u0022Nachhaltige Realitäten entwickeln – Virtual \u0026 Augmented Reality im Kontext Nachhaltigkeit\u0022 wird Prof. Dipl.-Ing. Pfaff zusammen mit Herrn Utzinger die Teilnehmer an Virtual, Mixed und Augmented Reality heranführen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Prof. Matthias Pfaff.jpg","isAvailableInEnglishApp":0},{"serverId":"34","name":"Kai S. Utzinger","title":"","shortDescription":"Gründer \u0026 CSO der WEARVR GmbH","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENach seinem Studium an der Universität Mannheim war Utzinger in Startups der Gründerszene Rhein-Neckar tätig (u.a. Von Jungfeld, Faceadnet). Anschließend baute er am Standort Kaiserslautern eine Gruppe von Unternehmen aus dem High-Tech Sektor mit auf (UplinkIT GmbH, Xplando GmbH WEARVR GmbH), in denen er vorrangig als Chief Sales Officer sowie im Business Development agiert. \u003C\/p\u003E \u003Cp\u003EDarüber hinaus hält er immer wieder Vorträge zum Thema Entrepreneurship, hat selbst ein Gründernetzwerk (Startup Westpfalz e.V.) geschaffen und engagiert sich in zahlreichen Organisationen wie dem Bund junger Unternehmer, dem Bundesverband mittelständische Wirtschaft oder den Business Angels Rheinland-Pfalz. \r\n\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn diesem Vertiefungsworkshop zum Thema \u0022Nachhaltige Realitäten entwickeln – Virtual \u0026 Augmented Reality im Kontext Nachhaltigkeit\u0022 wird Prof. Dipl.-Ing. Pfaff zusammen mit Herrn Utzinger die Teilnehmer an Virtual, Mixed und Augmented Reality heranführen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Kai S. Utzinger.jpg","isAvailableInEnglishApp":0},{"serverId":"35","name":"Magnus Fischer","title":"","shortDescription":"Markenentwickler an der Schnittstelle von Design und Vermarktung","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMagnus Fischer arbeitet als Markenentwickler an der Schnittstelle von Design und Vermarktung. Er ist Absolvent des Master-Studiengangs Design und Produktmanagement an der Fachhochschule Salzburg und vertiefte sich an der Högskolan Halmstad im Bereich internationales Marketing. Seit 2012 ist er Mitarbeiter des Hamburger Designbüros Mutter.\u003C\/p\u003E\r\n\u003Cp\u003E Neben klassischen Markenentwicklungsprojekten für internationale Konsumgütermarken unterstützt er Social Entrepreneurs und innovative start-ups bei ihrer Positionierung am Markt. In wechselnden Konstellationen forscht er an den Potentialen einer kreisläuffähigen Produktgestaltung und initiierte vor kurzem mit einer Gruppe von Designern das Projekt thekitchenproject.org mit dem Ziel, eine modulare Kücheneinrichtung speziell für die Anhänger der veganen Lebensweise zu entwickeln.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Freitag dem 17.3. wird Magnus Fischer zusammen mit Thomas Friemel die Bedeutung der Kommunikation für die Förderung von Nachhaltigkeit in einem Vertiefungsworkshop verdeutlichen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"magnus_fischer.jpg","isAvailableInEnglishApp":0},{"serverId":"36","name":"Thomas Friemel","title":"","shortDescription":" Gründer und Herausgeber des Wirtschaftsmagazins enorm, Gründer und Geschäftsführer von KOMBÜSE – Kommunikationsbüro für Social Entrepreneurship","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Friemel ist Gründer und Herausgeber des Wirtschaftsmagazins enorm sowie Gründer und Geschäftsführer von KOMBÜSE – Kommunikationsbüro für Social Entrepreneurship, das Sozial- und nachhaltige Unternehmen, Stiftungen und Organisationen der Wohlfahrt in allen Fragen der Kommunikation berät. Zuvor arbeitete der studierte Politologe und gelernte Journalist bei diversen Tageszeitungen und Magazinen in ganz Deutschland. Der 49-jährige lebt mit seiner Frau und ihren beiden Kindern in Hamburg. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Freitag dem 17.3. wird Thomas Friemel zusammen mit Magnus Fischer die Bedeutung der Kommunikation für die Förderung von Nachhaltigkeit in einem Vertiefungsworkshop verdeutlichen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Frieml.jpg","isAvailableInEnglishApp":0},{"serverId":"37","name":"Marcel Pfenning","title":"","shortDescription":"Repräsentanzleiter, sowie leitender Vertriebsmitarbeiter bei Tecis Finanzdienstleistungen AG im Standort Heidelberg","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMarcel Pfennig hat an der Universität Heidelbg studiert uns ist seit 2013 leitender Vertriebsmitarbeiter bei tecis Finanzdienstleistungen AG im Standard Heidelberg. Seit 2015 übernimmt er das Amt des Repräsentanzleiters\r\nam Standort Heidelberg und somit auch das Training und Coaching der Mitarbeiter im Heidelberger Standort.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Samstag den 18.03. wird Herr Pfenning einen Vertiefungsworkshop zum Thema \u0022Masterabschluss Lebenslaufarchitektur: Vom Umbruch überholter HR-Vorstellungen und dem Aufbruch einer neuen Absolventengeneration.\u0022 leiten\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Marcel_Pfenning_0578_1.jpg","isAvailableInEnglishApp":0},{"serverId":"38","name":"Marc Alexander Forstmann","title":"","shortDescription":"Gründer der Inside360 GmbH","longDescription":"\u003Cp\u003E2011: Freelancer im Filmbereich \u003C\/p\u003E\r\n\u003Cp\u003E2013: Geschäftsführer \u0026 Gründer von MarcSui Media \u003C\/p\u003E\r\n\u003Cp\u003E2015: Geschäftsführer \u0026 Gründer der 360DegreeFilms \u003C\/p\u003E\r\n\u003Cp\u003E2016: Geschäftsführer \u0026 Gründer der Inside360 GmbH \u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"marc-alexander-forstmann-foto.1024x1024_0.jpg","isAvailableInEnglishApp":0},{"serverId":"43","name":"Christoph Spengel","title":"Prof. Dr.","shortDescription":"Inhaber des Lehrstuhls für Allgemeine Betriebswirtschaftslehre und Betriebswirtschaftliche Steuerlehre II, Universität Mannheim\r\n","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EChristoph Spengel ist Inhaber des Lehrstuhls für Allgemeine Betriebswirtschaftslehre und Betriebswirtschaftliche Steuerlehre II an der Universität Mannheim. Er studierte Betriebswirtschaftslehre an der Universität Mannheim. Er promovierte im Jahre 1995 zum Dr. rer. pol. und habilitierte sich an der Universität Mannheim im Jahre 2002. Von April 2003 bis März 2006 hatte Christoph Spengel die Professur für Betriebswirtschaftslehre mit dem Schwerpunkt Betriebswirtschaftliche Steuerlehre an der Justus-Liebig-Universität Gießen inne. Er ist seit 2002 Research Associate am Zentrum für Europäische Wirtschaftsforschung (ZEW) Mannheim. Zudem ist er Mitglied des Wissenschaftlichen Beirats beim Bundesministerium der Finanzen.\r\nSeine Forschungsschwerpunkte liegen in der nationalen und internationalen Unternehmensbesteuerung, der Rechnungslegung sowie in Wettbewerbswirkungen der Besteuerung insbesondere in Zusammenhang mit der Europäischen Integration.\r\n\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E“Dass multinationale Unternehmen Finanzierungsstrukturen und rechtliche Strukturen gezielt gestalten, um Steuern zu vermeiden”, dessen ist sich Prof. Dr. Spengel, Lehrstuhlinhaber an der Universität Mannheim und Spezialist auf dem Gebiet der Steuerlehre, aufgrund empirischer Forschung sicher. Der renommierte Ökonom und Mitglied des Wissenschaftlichen Beirats beim Bundesministerium für Finanzen plädiert für mehr “Transparenz” und wird in der Debatte erläutern, welche Maßnahmen der Gesetzgeber ergreifen kann, um den Steuerbetrug, durch den dem Fiskus und dem Staat Milliarde entgangen sind, einzudämmen.\r\n\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Spengel_Christoph.jpg","isAvailableInEnglishApp":0},{"serverId":"44","name":"Stefan Dierks","title":"","shortDescription":"Head of CR Product \u0026 Strategy, Tchibo GmbH \r\n","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EStefan Dierks war nach seinem Studium der Umweltwissenschaften an der heutigen Leuphana Lüneburg mehrere Jahre selbständiger Personaltrainer und Coach. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAnfang 2002 startete Stefan Dierks als Personaltrainer und -entwickler bei der Tchibo GmbH. Maßgeblich entwickelte und leitete er Trainings und Coachings zu den Themen Führung, Projektmanagement, Verhandlung und Verkauf. \r\n\u003C\/p\u003E\r\n\u003Cp\u003EIm Juni 2006 wechselte Stefan Dierks in den damals neu gegründeten Bereich Corporate Responsibility bei Tchibo. Dort baute er den Bereich in den letzten zehn Jahren in verschiedenen Verantwortlichkeiten mit auf. Heute ist er als Head of CR Product and Strategy mit seinem Team verantwortlich für die nachhaltige Weiterentwicklung aller Tchibo Prozesse und Sortimente. Stefan Dierks ist u.a. Mitglied verschiedener Ausschüsse des Handelsverbands HDE, des Bündnisses für nachhaltige Textilien sowie des Kuratoriums der Deutschen Stiftung Verbraucherschutz. \r\n\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EStefan Dierks wird beim diesjährigen Mannheim Forum einen Vertiefungsworkshop zum Thema: \u0022Nachhaltige Entwicklung in der globalisierten Wirtschaft: Supply Chain-  oder Sektoransatz?\u0022 halten.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Stefan_Dierks.jpg","isAvailableInEnglishApp":0},{"serverId":"45","name":"Kai Gondlach","title":"","shortDescription":"Zukunftsforscher","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Aufgewachsen in Norddeutschland, aber schon immer in der Zukunft zuhause – Kai Gondlach machte neben seinen Studien der Soziologie und Politik sowie dem Master Zukunftsforschung in Berlin diverse Stationen in Beratungsunternehmen sowie der Strategieabteilung eines DAX-Mobilitätskonzerns. Nach dem Studium baute er die Marketing-Abteilung in einem Berliner Startup in der Verlagsbranche auf. Zwischen Abitur und seinem jetzigen Job war er selbstständiger Online-Marketeer für kleine und mittelständische Unternehmen. Seit Anfang 2015 ist er nun als Senior Researcher beim 2b AHEAD ThinkTank in Leipzig tätig, der vor 16 Jahren von Sven Gábor Jánszky gegründet wurde. In erster Linie erforscht Gondlach bei 2b AHEAD die Zukunft unterschiedlicher Branchen, schreibt die Trendstudien und ist Teil von Beratungsprojekten der Denkfabrik. Darüber hinaus trägt er das Wissen des größten Trendforschungsinstituts im deutschsprachigen Raum bei seinen Reden in die DACH-Region.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E In welchen Branchen und Teilen unserer Gesellschaft Umbrüch und Aufbrüche auf uns zukommen werden, wird Kai Gondlach im Rahmen eines Vortrages bei der Eröffnungsveranstaltung den Teilnehmerinnen und Teilnehmern ausführlich erläutern. \u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Gondlach_Portrait_kleinere Aufloesung.JPG","isAvailableInEnglishApp":0},{"serverId":"46","name":"Martin Wiesmann","title":"","shortDescription":" Vice Chairman des Investment Banking in Europa JP Morgan","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMartin Wiesmann (51), Managing Director, ist seit Juni 2015 Vice Chairman des Investment Banking in Europa. In seiner Funktion berät er Institutionen des öffentlichen Sektors und betreut große Unternehmenskunden in Deutschland.\r\n\r\nMartin Wiesmann verfügt über rund 25 Jahre Erfahrung in der Bankenbranche und war an zahlreichen M\u0026A- und Kapitalmarkttransaktionen in führender Rolle beteiligt, unter anderem in der Transportbranche, in der Industrie, in der Energiewirtschaft, im Immobilien- und im Finanzsektor. Zudem hat er an einer Reihe großer Privatisierungen gearbeitet.\r\n\r\nSeit seinem Eintreten bei J.P. Morgan 2007 war Herr Wiesmann in verschiedenen Management- und Governance-Funktionen in Deutschland tätig, von 2007 bis 2014 als Geschäftsleiter der damaligen JPMorgan Chase Bank, N.A., Frankfurt Branch, von 2012 bis 2014 als Leiter des deutschen Investmentbanking-Geschäfts und von 2014 bis 2015 als Senior Country Officer mit Verantwortung für sämtliche Geschäftsbereiche von J.P. Morgan in Deutschland.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMartin Wiesmann wird sich als Vertreter der weltweit größten Investmentbank über den Einfluss von FinTechs auf die Tätigkeiten von Investmentbanken äußern. Durch seine Zusammenarbeit mit öffentlichen Institutionen wird er ausserdem auch auf regulatorische Hürden und Schwierigkeiten aus Sicht von Banken eingehen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"JP-Morgan-Deutschland-Chef-Martin-Wiesmann-Die-Produkte-im-58661h.jpg","isAvailableInEnglishApp":0},{"serverId":"47","name":"Michael Stempfle","title":"","shortDescription":"SWR-Korrespondent","longDescription":"\u003Cp\u003EWerdegang\u003C\/p\u003E\r\n\u003Cp\u003EMichael Stempfle beendete sein Studium mit dem ersten Staatsexamen in Deutsch und Englisch. Das anschließende Volontariat führte Ihn zum SWR, wo er seit 2001 als Reporter und Moderator beim SWR 4 Radio Stuttgart tätig war. Von 2009 - 2013 war Herr Stempfle Redakteur bei ARD aktuell in Mainz und wurde 2011 durch ein Stipendium der Rias Berlin Kommission, welche die deutsch-amerikanischen Verständigung im Rundfunkwesen fördert, unterstützt. Bevor Michael Stempfle 2014 in das ARD-Hauptstadtstudio des SWR wechselte, war er zwei Jahre lang Studioleiter in den ARD-Studios Kairo und Genf. Seine Fachgebiete liegen sowohl im Bereich Terrorismus, Geheimdienste und Äußeres, als auch im Bereich Justiz und Verbraucherschutz.  \r\n\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMannheim Forum\u003C\/p\u003E\r\n\u003Cp\u003EBeim Mannheim Forum 2017 wird Herr Stempfle die Diskussion in der Kategorie Sicherheit leiten und die Aussagen der Teilnehmer mit unterschiedlichen Standpunkten analysieren und beleuchten. Aufgrund seiner langjährigen Erfahrung als Sicherheits- und Terrorismusexperte ist Michael Stempfle die beste Wahl als Moderator für die Sicherheits-Diskussion.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Ax7n6Lo0.jpg","isAvailableInEnglishApp":0},{"serverId":"48","name":"David Engels","title":"","shortDescription":"Belgischer Althistoriker","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EDavid Engels, 1979 geboren in Verviers (Belgien), studierte 1997-2002 Geschichte, Philosophie und VWL an der RWTH-Aachen und wurde, gefördert von der der Studienstiftung des Deutschen Volkes, 2007 dort in Alter Geschichte promoviert. Seit 2008 ist er Inhaber des Lehrstuhls für Römische Geschichte an der Université libre de Bruxelles und war von 2012-2017 auch Herausgeber und Chefredakteur der altertumswissenschaftlichen Zeitschrift Latomus. Einem breiteren Publikum wurde er durch sein Buch “Auf dem Weg ins Imperium” bekannt, in welchem er die gegenwärtige Krise des Westens mit dem Untergang der Römischen Republik im 1. Jh. v.Chr. verglich.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EWelche Parallelen man zwischen dem Untergang der Römischen Republik und der aktuellen Krise des Westens im Anbetracht von Brexit und dem Erstarken des Populismus in Europa ziehen kann, wird David Engels als Teilnehmer der Podiumsdiskussion in der Kategorie Politik deutlich vor Augen führen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"David Engels.jpg","isAvailableInEnglishApp":1},{"serverId":"49","name":"Gavin Hewitt","title":"","shortDescription":"Chef Korrespondent von BBC","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGavin Hewitt is chief correspondent of the BBC. In his last major assignment he reported about Donald Trump’s election campaign. As well, as part of his work for the BBC he had covered the fall of the Berlin Wall in 1989 and the aftermath of 9\/11 live. From 2009 to 2015 he was BBC’s Europe Editor where he lived and worked in Brussels. During that period he wrote ‘The Lost Continent’ dealing with Europe’s latest crisis. His blog was voted to be one of the most influential ones in Brussels. Before reporting on Europe he had covered the Obama campaign in 2008. He wrote three books and has won a BAFTA and Royal Television Society award.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMr. Hewitt will talk about his view on the Brexit, the reasons for leaving the European Union and the future relationship between Great Britain and the EU as moderator of the politics discussion.\u003C\/p\u003E","shortDescription_en":"Chief Correspondent at BBC","longDescription_en":"\u003Cp\u003E\u003Cb\u003ECurriculum Vitae\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGavin Hewitt is chief correspondent of the BBC. In his last major assignment he reported about Donald Trump’s election campaign. As well, as part of his work for the BBC he had covered the fall of the Berlin Wall in 1989 and the aftermath of 9\/11 live. From 2009 to 2015 he was BBC’s Europe Editor where he lived and worked in Brussels. During that period he wrote ‘The Lost Continent’ dealing with Europe’s latest crisis. His blog was voted to be one of the most influential ones in Brussels. Before reporting on Europe he had covered the Obama campaign in 2008. He wrote three books and has won a BAFTA and Royal Television Society award.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMr. Hewitt will talk about his view on the Brexit, the reasons for leaving the European Union and the future relationship between Great Britain and the EU as moderator of the politics discussion.\u003C\/p\u003E","isShownInList":"1","picturePath":"Hewitt_Referent.JPG","isAvailableInEnglishApp":0},{"serverId":"50","name":"Joachim Menze","title":"","shortDescription":"Leiter der Vertretung der Europäischen Kommission in München","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Joachim Menze wurde 1962 in Kiel geboren. Nach dem Abitur absolvierte er seinen Zivildienst in Tübingen und Bremen und studierte anschließend Rechtswissenschaften in Bayreuth und München. Seit 1992 ist er Rechtsanwalt in München und war anschließend für die Europäische Kommission in der Generaldirektion für Wettbewerb und Staatliche Beihilfen in Brüssel zuständig. Seit 2000 ist Joachim Menze für verschiedene Europäische Institutionen unter anderem in London und Lissabon tätig gewesen und hat mit Beginn des Jahres 2014 die Leitung der Vertretung der Europäischen Kommission in München übernommen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Herr Menze wird erläutern, welche Herausforderungen auf die EU zukommen, welche Umbrüche er aus seiner Perspektive für die Europäische Union in der Zukunft erwartet und wie die verbleibenden 27 Mitgliedsstaaten der EU diese Aufgaben bewältigen können. \u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Menze-min.jpg","isAvailableInEnglishApp":1},{"serverId":"51","name":"Tobias Armbrüster","title":"","shortDescription":"Redakteur beim Deutschlandfunk","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn Saarbrücken geboren, studierte Tobias Armbrüster ab 1991 Wirtschaftswissenschaften an der Universität des Saarlandes. 1995 absolvierte er die Deutsche Journalistenschule in München und erlangte seinen Abschluss. Anschließend ging er nach London an die London School of Economics, die er mit dem Master of Science in European Studies abschloss. Gleichzeitig war er als Redakteur und Moderator beim Süddeutschen Rundfunk, dem Südwestrundfunk und bei dem US-Sender KPFA als Reporter in Kalifornien tätig.  Als Verantwortlicher für die redaktionelle Planung bei BBC World Service (“World Today”) war er Hörfunk-Journalist in London und verfasste Beiträge für mehrere ARD-Programme. Seit 2008 ist er Redakteur und Moderator beim Deutschlandfunk.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Beim Mannheim Forum 2017 wird Tobias Armbrüster die Wirtschaftsdiskussion rund um das Thema Steuern und Steuergerechtigkeit moderieren. \u003C\/p\u003E\r\n\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Tobias Armbruester Foto.jpg","isAvailableInEnglishApp":0},{"serverId":"53","name":"Joseph Bolz","title":"","shortDescription":"Schauspieler und Regisseur","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJoseph Bolz gab sein Filmdebüt im Alter von 14 Jahren in der Romanverfilmung Crazy (2000), für dessen Soundtrack er auch zwei Songs komponierte. Nach Abschluss seines Filmstudiums begann er als Drehbuchautor und in der Formatentwicklung für diverse TV-Sender zu arbeiten. Seit 2014 ist er hauptberuflich als Regisseur und Autor für Web und TV tätig.\r\nSeit dem 7. September 2012 betreibt Joseph Bolz einen Kanal, mit dem Namen De Changeman, auf Youtube. Dort lädt er, unter anderem, satirische Formate und neuerdings fiktionale Webserien hoch. Am 4. Juni 2016 gewann die Serie den Deutschen Webvideopreis in der Kategorie Comedy.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Youtuber, Schauspieler und Regisseur arbeitet Joseph Bolz tagtäglich an den Schnittstellen zwischen Fernsehen und Streamingdiensten und Videoportalen wie YouTube. Gerade deshalb kann er die tiefgreifenden Umbrüche im Fernsehgeschäft beurteilen und die Auswirkungen für die Zukunft vortragen.\u003C\/p\u003E\r\n","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Joseph Bolz.jpeg","isAvailableInEnglishApp":0},{"serverId":"58","name":"Brigitte Baetz","title":"","shortDescription":"Redakteurin beim Deutschlandfunk","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EBrigitte Baetz arbeitet seit über 20 Jahren als Freie Journalistin mit den Schwerpunkten Medien und Politik in Köln. Sie ist u.a. feste freie Mitarbeiterin des Deutschlandfunks und betreut regelmäßig dort redaktionell die Sendung Markt und Medien, die sie auch moderiert. Gemeinsam mit ihren Kollegen wurde sie dafür 2012 mit dem Bert-Donnepp- Preis für Medienpublizistik ausgezeichnet. 2005 erhielt sie für ein Hörfunkfeature über die Macht von Interessengruppen den Otto Brenner Preis für kritischen Journalismus.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E \r\n\u003Cp\u003E Beim Mannheim Forum wird Frau Baetz als Moderatorin die Entwicklungen im Fernsehgeschäft und die vermehrte Tendenz zur Nutzung von Streamingportalen hinterfragen und die Teilnehmer der Diskussion zur einer kritischen Reflexion bewegen.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Baetz_Brigitte.jpg","isAvailableInEnglishApp":0},{"serverId":"59","name":"David Kriesel","title":"","shortDescription":"Advanced Analytics Technology Engineer bei Procter \u0026 Gamble","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDavid Kriesel ist Informatiker und hat in Bonn sowie an der Cornell University (Ithaca, New York, USA) studiert. In der Informatik interessieren ihn besonders die Biologie-nahen Themen: Neuroinformatik, Machine Learning und Schwarmverhalten. David ist Autor eines Buchs über eine der fortschrittlichsten Techniken, mit denen man Computer vollautomatisch lernen lassen kann und stellt dieses Buch kostenfrei auf seiner Website zur Verfügung (sucht nach „Ein kleiner Überblick über Neuronale Netze“).\r\nMit anderen Worten: David macht hauptberuflich das, worüber gerade alle reden: Big Data. Er arbeitet als Advanced Analytics Technology Engineer bei Procter \u0026 Gamble, nebenberuflich als DataScience-Berater und Speaker für Konferenzen und Firmenveranstaltungen.\r\nAbseits der Informatik ist David sehr interessiert daran, wie die Digitalisierung der Welt die Gesellschaft beeinflusst. Dies legt nahe, dass er noch eine Sozialwissenschaft hätte dazustudieren sollen, er ist aber auch so zufrieden.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDas diesjährige Mannheim Forum wird zusammen mit Herrn Kriesel im Rahmen eines Vortrages mithilfe von BigData auf die Spuren von Spiegel gehen, Millionen Artikel auswerten und deren Inhalte und Veröffentlichungen innerhalb bestimmter zeitlicher Räume analysieren und hinterfragen. \u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"SPON-Analyse-david-krieselj.jpg","isAvailableInEnglishApp":0},{"serverId":"60","name":"Joachim Nagel","title":"Prof. Dr.","shortDescription":"Generalbevollmächtigter der KfW Bankengruppe, ehemaliges Vorstandsmitglied der Deutschen Bundesbank","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EJoachim Nagel wurde 1966 in Karlsruhe geboren und schloss an der dortigen Universität Karlsruhe ein Studium der Volkswirtschaftslehre ab und promoviert anschließend zum Doktor der Politikwissenschaft. Von 1999 - 2016 war er daraufhin bei der Deutschen Bundesbank tätig, zuletzt als Vorstandsmitglied. Seit Ende 2016 ist er Generalbevollmächtigter der KfW Bankengruppe. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum \u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EDr. Joachim Nagel war lange Jahre für die Deutsche Bundesbank tätig, darunter von 2010-2016 als Vorstand. Unter anderem war er für den Zentralbereich IT verantwortlich, was ihn zu einem ausgewiesenen Experten und Kenner der deutschen Banken- und Fintech-Branche macht. Zum 01. November 2016 wechselter er als Generalbevollmächtigter zur KfW, die unter anderem auch Startups fördert.\u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"KfW_DrNagel_Portraits_LoRes_15286_017.jpg","isAvailableInEnglishApp":0},{"serverId":"61","name":"Dorothee Schlegel","title":"Dr.","shortDescription":"Mitglied des Deutschen Bundestages, Berichterstatterin für die Türkei für die SPD-Fraktion","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENach ihrer Ausbildung als Diakonin studierte Dorothee Schlegel bis 1997 Linguistik und Soziologie an der Universität Stuttgart. In Stuttgart war sie anschließend mehrere Jahre als Referentin im türkischen Generalkonsulat tätig und wurde in diesem Zuge auch zum Vorstandsmitglied der Deutsch-Türkischen Gesellschaft Stuttgart ernannt. Als langjährige Diakonin in und um Stuttgart ist Frau Schlegel für ihr weitreichendes gesellschaftliches Engagement bekannt und wird für ihren Einsatz zur Unterstützung von deutschen Immigranten geschätzt. Über mehrere Jahre hat sie mittlerweile die Entwicklung zwischen Deutschland und der Türkei akribisch verfolgt und wird ihre Eindrücke und Einschätzungen zu der aktuellen Beziehung beider Länder mit uns teilen. Als SPD-Abgeordnete zog Frau Dr. Schlegel bei der Bundestagswahl 2013 zum ersten Mal in den Bundestag ein.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIm Rahmen eines englischsprachigen Vortrages wird Dr. Dorothee Schlegel aufgrund Ihrer vielfältigen und weitreichenden Erfahrungen als Berichterstatterin der SPD-Fraktion für die Türkei die derzeitigen Umbrüche in der Türkei unter der Präsidentschaft von Recep Tayyip Erdoğan erörtern, beurteilen und auf Basis dessen die weitere Zukunft der Beziehung zwischen der Türkei, Deutschland und der EU erläutern. \u003C\/p\u003E","shortDescription_en":"","longDescription_en":"","isShownInList":"1","picturePath":"Portraits aus dem Kandidierendenshooting.jpg","isAvailableInEnglishApp":1},{"serverId":"80","name":"Alexander Schwörer","title":"","shortDescription":"Peri","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"81","name":"Karen Lindner","title":"","shortDescription":"Roland Berger","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"82","name":"Julia Schmidt","title":"","shortDescription":"VW Financial Services","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"83","name":"Corinna Bloningen","title":"","shortDescription":"Strategy\u0026","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"84","name":"Anja Jauchstetter","title":"","shortDescription":"Würth","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"85","name":"André Voutta","title":"","shortDescription":"zeb","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":null,"isAvailableInEnglishApp":0},{"serverId":"86","name":"Lucas Pulkert","title":"","shortDescription":"von Jungfeld","longDescription":"","shortDescription_en":"","longDescription_en":"","isShownInList":"0","picturePath":"Lucas Bild.png","isAvailableInEnglishApp":0},{"serverId":"87","name":"Jim Nicholson","title":"","shortDescription":"Mitglied des Europäischen Parlaments","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJim Nicholson, born 29 January 1945, is a politician from the Northern Ireland Ulster Unionist Party. He currently serves as a Member of the European Parliament (MEP). \r\nHe joined the Ulster Unionist Party in the early 1970s and was elected as the Member of Parliament of the United Kingdom for Newry and Armagh in the 1983 general election for the UUP. At Westminster, he served on the Agriculture Select Committee. At the 1989 election to the European Parliament, he was elected as a Member of the European Parliament for Northern Ireland.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENicholson describes himself as a \u0022euro-realist\u0022; he is opposed to the creation of a federal Europe and is against the adoption of the euro as the currency of the United Kingdom. He does, however, believe that the European Union has been good for Northern Ireland in relation to funding and infrastructure.\u003C\/p\u003E","shortDescription_en":"Member of the European Parliament","longDescription_en":"\u003Cp\u003E\u003Cb\u003ECV\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EJim Nicholson, born 29 January 1945, is a politician from the Northern Ireland Ulster Unionist Party. He currently serves as a Member of the European Parliament (MEP). \r\nHe joined the Ulster Unionist Party in the early 1970s and was elected as the Member of Parliament of the United Kingdom for Newry and Armagh in the 1983 general election for the UUP. At Westminster, he served on the Agriculture Select Committee. At the 1989 election to the European Parliament, he was elected as a Member of the European Parliament for Northern Ireland.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENicholson describes himself as a \u0022euro-realist\u0022; he is opposed to the creation of a federal Europe and is against the adoption of the euro as the currency of the United Kingdom. He does, however, believe that the European Union has been good for Northern Ireland in relation to funding and infrastructure.\u003C\/p\u003E","isShownInList":"1","picturePath":"Nicholson_Referent.jpg","isAvailableInEnglishApp":1}]
  },
  {
    "routeKey"    : "rooms",
    "timestamp"   : "2017-03-07 09:43:46",
    "individuals" : [{"serverId":"2","name":"MLP- Forum (SN 163)","capacity":"0","mapImagePath":"MLP-Forum.jpg"},{"serverId":"3","name":"O 048","capacity":"0","mapImagePath":"Check-In.jpg"},{"serverId":"4","name":"Lounge (Fuchs-Petrolub)","capacity":"0","mapImagePath":"Fuchs-Petrolub-FestsaalLounge.jpg"},{"serverId":"5","name":"Fuchs-Petrolub-Foyer","capacity":"0","mapImagePath":"Fuchs-Petrolub-FoyerCateringstationSamstagmittag.jpg"},{"serverId":"6","name":"Hays-Forum","capacity":"0","mapImagePath":"Hays Forum.jpg"},{"serverId":"7","name":"Infostand \u0026 IT","capacity":"0","mapImagePath":"Infostand.jpg"},{"serverId":"8","name":"MBS (Lecture Hall)","capacity":"0","mapImagePath":"MBS.jpg"},{"serverId":"9","name":"SO108 (1.OG)","capacity":"0","mapImagePath":"SO108.jpg"},{"serverId":"11","name":"Bootshaus (Hans-Reschke-Ufer 3, Linie 5 zu \u0022Fernmeldeturm\u0022)","capacity":"0","mapImagePath":"Bootshaus_0.jpg"},{"serverId":"13","name":"SO318 (3.OG)","capacity":"0","mapImagePath":"SO318, SO418_0.jpg"},{"serverId":"14","name":"SO418 (4.OG)","capacity":"0","mapImagePath":"SO318, SO418_1.jpg"},{"serverId":"21","name":"Rosengarten (Musensaal, 1.OG, Rosengartenplatz 2)","capacity":"0","mapImagePath":"rosengarten.jpg"},{"serverId":"22","name":"KOI Club (N 5, 2)","capacity":"0","mapImagePath":"koi_0.jpg"},{"serverId":"23","name":"EW154 (1.OG)","capacity":"0","mapImagePath":"EW 154_1.jpg"},{"serverId":"24","name":"EW165 (1.OG)","capacity":"0","mapImagePath":"EW 165_0.jpg"},{"serverId":"25","name":"EW169 (1.OG)","capacity":"0","mapImagePath":"EW 169_0.jpg"},{"serverId":"26","name":"EO157 (1.OG)","capacity":"0","mapImagePath":"EO 157_0.jpg"},{"serverId":"27","name":"EO256 (2.OG)","capacity":"0","mapImagePath":"EO 256 EO 259_1.jpg"},{"serverId":"28","name":"EO259 (2.OG)","capacity":"0","mapImagePath":"EO 256 EO 259_2.jpg"}]
  },
  {
    "routeKey"    : "event_speakers",
    "timestamp"   : "2017-03-08 15:47:28",
    "individuals" : [{"eventServerId":"19","speakerServerId":"28"},{"eventServerId":"29","speakerServerId":"26"},{"eventServerId":"37","speakerServerId":"38"},{"eventServerId":"33","speakerServerId":"33"},{"eventServerId":"33","speakerServerId":"34"},{"eventServerId":"32","speakerServerId":"32"},{"eventServerId":"28","speakerServerId":"31"},{"eventServerId":"26","speakerServerId":"30"},{"eventServerId":"25","speakerServerId":"29"},{"eventServerId":"44","speakerServerId":"37"},{"eventServerId":"16","speakerServerId":"27"},{"eventServerId":"40","speakerServerId":"35"},{"eventServerId":"40","speakerServerId":"36"},{"eventServerId":"15","speakerServerId":"82"},{"eventServerId":"41","speakerServerId":"85"},{"eventServerId":"45","speakerServerId":"84"},{"eventServerId":"27","speakerServerId":"44"},{"eventServerId":"49","speakerServerId":"86"},{"eventServerId":"21","speakerServerId":"80"},{"eventServerId":"2","speakerServerId":"2"},{"eventServerId":"2","speakerServerId":"5"},{"eventServerId":"2","speakerServerId":"6"},{"eventServerId":"2","speakerServerId":"44"},{"eventServerId":"2","speakerServerId":"53"},{"eventServerId":"2","speakerServerId":"58"},{"eventServerId":"3","speakerServerId":"21"},{"eventServerId":"3","speakerServerId":"23"},{"eventServerId":"3","speakerServerId":"46"},{"eventServerId":"3","speakerServerId":"60"},{"eventServerId":"1","speakerServerId":"7"},{"eventServerId":"1","speakerServerId":"48"},{"eventServerId":"1","speakerServerId":"50"},{"eventServerId":"1","speakerServerId":"87"},{"eventServerId":"4","speakerServerId":"10"},{"eventServerId":"4","speakerServerId":"11"},{"eventServerId":"4","speakerServerId":"43"},{"eventServerId":"5","speakerServerId":"13"},{"eventServerId":"5","speakerServerId":"15"},{"eventServerId":"5","speakerServerId":"17"},{"eventServerId":"5","speakerServerId":"19"},{"eventServerId":"5","speakerServerId":"49"},{"eventServerId":"6","speakerServerId":"59"},{"eventServerId":"34","speakerServerId":"61"},{"eventServerId":"36","speakerServerId":"45"},{"eventServerId":"42","speakerServerId":"83"}]
  }
]
