[
  {
    "routeKey"    : "events",
    "timestamp"   : "2016-02-07 23:16:24",
    "individuals" : [{"serverId":"1","name":"Globalisierung und Freihandel – welchen Grenzen unterliegt der Handel der Zukunft?","shortDescription":"Die letzten Jahrzehnte waren geprägt von Globalisierung und Internationalisierung der Handelsmärkte. Viele Branchen waren intensiv von verbesserten Transportmöglichkeiten und fallenden Importzöllen betroffen und es entstanden multinationale Konzerne, welche ihre Produkte weltweit vertreiben konnten. Ungeachtet dieser Entwicklung gibt es auch Gegenbewegungen, die eine Begrenzung des globalen Handels fordern. Umweltschützer kritisieren die Beschleunigung des Klimawandels durch den steigenden Transport von Gütern. Innerhalb dieser divergierenden Meinungen wollen wir uns die Frage stellen, wohin der Handel der Zukunft führen wird und auf welche Begleiterscheinungen wir uns in Zukunft gefasst machen sollten.","longDescription":"\u003Cb\u003E\u0022Globalisierung und Freihandel - welchen Grenzen unterliegt der Handel \r\nder Zukunft?\u0022\u003C\/b\u003E\u003Cbr\u003E\r\n„It’s the economy, stupid!“ Das berühmte Zitat von Bill Clinton ist unserer zunehmend \r\nglobalisierten Welt aktueller denn je. Geht es dem Handel gut, dann geht es der \r\nWirtschaft gut – und damit den Menschen. Hinter uns liegen einige Jahrzehnte, in \r\ndenen die Weltwirtschaft immer enger zusammen gewachsen ist – Volkswirte sprechen \r\nvon Marktintegration und stärkerer Konvergenz. \u003Cbr\u003E\r\nDabei ist die aktuell erlebte Globalisierung kein neues Phänomen: Bereits vor mehr als \r\n100 Jahren waren Globalisierung und Freihandel dominierende wirtschaftliche \r\nThemen. Das zeigt sich auch in den Werken, die auch heute noch den akademischen \r\nDiskurs prägen: In den klassischen Wirtschaftswissenschaften sind die Theorien der \r\nkomparativen Kostenvorteile von Smith als Begründung des Handels und der \r\nSpezialisierung der Länder weit verbreitet. Jedoch gab es früher und gibt es wieder \r\neinige Wissenschaftler, die den Freihandel und die Globalisierung kritisch beobachten. \r\nNicht zuletzt durch die Freihandelsabkommen vieler Länder, wie das TPP und das \r\nTTIP, die die USA und andereWeltwirtschaften zum freien Handeln berechtigt, ist die \r\nFragestellung dieser Diskussion nicht nur für die nationale, sondern auch für die \r\ninternationale Wirtschaft sehr relevant. Viele Akteure sind der Ansicht, dass die globale \r\nWirtschaft, so wie wir sie heute kennen, an ihre Grenzen stößt, und dass alle \r\nWirtschaftsubjekte, Verbraucher, Unternehmen und der Staat die wirtschaftlichen \r\nAktivitäten in einer sich wandelnden Welt neu erfinden müssen.\r\nWie wird also der Handel der Zukunft aussehen? Ist es möglich, ohne jegliche Grenzen \r\nmit verschiedenen Ländern zu handeln? Oder sind wirtschaftliche Grenzen notwendig? \r\nWelche Vor-und Nachteile haben die Globalisierung und der Freihandel für die \r\nMenschen, für die Unternehmen und für die Umwelt? \u003Cbr\u003E\r\nDies ist nur der Startpunkt und ein kleiner Teil der Fragen, derer sich die Referenten in \r\nder wirtschaftlichen Podiumsdiskussion des Mannheim Forum 2016 annehmen \r\nwerden. Moderiert von Hans-Jürgen Jakobs, dem Chefredakteur des Handelsblatts, \r\nwird in der Podiumsdiskussion unter dem Titel \u0022Globalisierung und Freihandel - \r\nwelchen Grenzen unterliegt der Handel der Zukunft?\u0022 debattiert. Einer unserer Gäste \r\nist Dr. Jochim Nagel, Vostandsmitglied der Deutschen Bundesbank. Als wichtiger \r\nAkteur der deutschen Wirtschaft kennt er sich gut mit dem Thema der Globalisierung \r\nsowie den Grenzen der Banken und des Handels aus. Neben Nagel wird Dirk Müller, \r\nauch bekannt als “Mr. Dax”,  mit von der Partie sein. Seine Erfahrung an der Börse, \r\ndem Ort des Handels und der wirtschaftlichen Aktivitäten, werden die Diskussion von \r\neinem anderen Blickwinkel aus bereichern. Auch Sabine Leidig, Mitglied des \r\nBundestages für die Partei „Die Linke“ und ehemalige Geschäftsführerin des \r\nglobalisierungskritischen attac-Bündnisses, wird spannende Aspekte in die Diskussion \r\neinbringen. Ihre kritische Sichtweise gegenüber Freihandel und ihre kontroversen \r\nMeinungen stellen eine perfekte Komplementierung zu den übrigen Referenten dar.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-11 14:30:00","endTime":"2016-03-11 16:00:00","roomId":"20","categoryId":"2","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"2","name":"Regulierung ohne Grenzen – wie weit darf und soll sich der Staat in Privatleben und Wirtschaft einmischen?","shortDescription":"Die Rolle des Staates gehört zu den historisch größten politischen Diskussionsfeldern überhaupt. Verschiedenste Modelle erblickten das Licht der Welt und der Prozess der Definierung über die Mitbestimmungsrechte seitens der Politik ist einer der Hauptmerkmale an der man auch politische Richtungen differenzieren kann. Doch welche Rolle soll denn nun der Staat in unserer Gesellschaft spielen? Welche Sicherheiten sollte er gewährleisten und wie viel wollen wir uns das Staatswesen kosten lassen? Vertrauen wir den von uns gewählten Politkern die bewusste Lenkungen der Gesellschaft an, oder verlassen wir uns lieber auf die Gesetze von Markt und den verschiedenen Einzelindividuen? ","longDescription":"\u003Cb\u003E„Regulierung ohne Grenzen - wie weit darf und soll sich die Politik in Privatleben und Wirtschaft einmischen?“\u003C\/b\u003E\u003Cbr\u003E \r\nNach der historischen Wahlniederlage der FDP bei den Bundestagswahlen 2013 und dem \r\ndamit verbundenen Ausscheiden der FDP aus dem deutschen Bundestag fehlt dem deutschen \r\nBürger die (wirtschafts-)liberale Stimme im Bundestag. Nach knapp 64 Jahren verlor der \r\nDeutsche Bundestag damit den traditionellen Vertreter liberaler Politikpositionen. Bei der \r\nUrsachenforschung zu den möglichen Gründen für das Scheitern der FDP wird immer wieder \r\ndie mangelnde Durchsetzungskraft ihrer liberalen Positionen in der Regierungskoalition \r\nvorgeworfen. \u003Cbr\u003E\r\nInsgesamt ist die deutsche Politik geprägt durch einen Spagat zwischen sozialstaatlicher \r\nRegulierung einerseits und der Privatautonomie andererseits. Das spüren wir selbst in \r\nunserem täglichen Leben: Keine Alkoholkäufe nach 22 Uhr in Baden-Württemberg, bei \r\nhohen Verdiensten Steuersätze von über 40% oder ordnungspolitische Auflagen für \r\nUnternehmer. \u003Cbr\u003E\r\nGrundsätzlich sollten diese Regulierungen einem  höherrangigen Ziel dienen: Steuern sollen \r\nbeispielsweise die Verbesserung der Infrastruktur finanzieren, Beschränkungen des \r\nAlkoholverkaufs sollen unsere Städte abends sicherer machen und gesetzliche Vorgaben für \r\nUnternehmen sollen das Wirtschaftsgeschehen ordnen. \r\nAllerdings beschränken solche Regulierungen unsere Entscheidungsfreiheit immer weiter. \r\nWerden wir als Individuen für unfähig gehalten, unser Verhalten wichtigen Zielen zu \r\nunterstellen? Verliert der Mensch durch solche gesetzlichen Vorgaben nicht seine \r\nEigenverantwortung?  Und führt das nicht wiederum zu einem unselbständigen und \r\nunverantwortlichen Verhalten? Umgekehrt stellt sich die Frage, ob die Menschen auf sich \r\nalleine gestellt überhaupt verantwortlich entscheiden. Auch die Effektivität von \r\nRegulierungen wird oftmals in Frage gestellt. Durch Lobbyismus und bürokratische \r\nHierarchien werden gesetzliche Vorgaben oftmals umgangen oder die zur Verfügung \r\nstehenden Mittel ineffizient genutzt.  \u003Cbr\u003E\r\nAls ehemalige Bundesjustizministerin und Mitglied der FDP nimmt Sabine Leutheusser-\r\nSchnarrenberger am Mannheim Forum 2016 teil. In ihrer Publikation „Mut zur Freiheit“ \r\nversteht sie unter Freiheit in einem materiellen Rechtsstaat die „Freiheit vor staatlichen \r\nEingriffen in die Freiheitsgrundrechte der Bürgerinnen und Bürger.“ Diese Einstellung hat \r\nsie konsequent vertreten, als sie 2007 Verfassungsbeschwerde gegen das Gesetz zur \r\nVorratsdatenspeicherung einlegte, und ebenso, als sie nach Bekanntwerden der \r\nflächendeckenden Abhörsysteme der USA eine lückenlose Aufklärung forderte. Sie \r\nkonstatierte damals, dass Sicherheit dem Zwecke der Freiheit zu dienen bestimmt sei und \r\nkeinesfalls ein Zweck an sich erfüllen dürfe. \u003Cbr\u003E\r\nIm Kontrast dazu konnten wir Dr. Gregor Gysi für dieses Streitgespräch gewinnen. Als \r\nehemaliger Fraktionsvorsitzender der „Linken“ setzt er sich für soziale Gerechtigkeit und \r\nsoziale Sicherheit ein. In seiner Rede 2014 zum Gedenktag des Mauerfalls stellte er fest, dass \r\n„Freiheit ohne soziale Sicherheit und soziale Gerechtigkeit an Bedeutung“ verliere und „zum \r\nTeil nicht nutzbar“ sei.  \u003Cbr\u003E\r\nWir sind gespannt darauf, wie die beiden Referenten mit ihren ganz unterschiedlichen \r\nStandpunkten in dem Streitgespräch polarisieren werden und somit von den Zuhörern eine \r\naktive Auseinandersetzung mit der Thematik einfordern. Der Moderator Georg Restle wird \r\ndafür Sorge tragen, dass unbeachtete Aspekte, die in der öffentlichen Diskussion oftmals \r\nuntergehen, in dieser Diskussion Raum finden werden. Im Anschluss an die Diskussion wird \r\nMöglichkeit bestehen, sich mit offenen Fragen, Vorschlägen oder  Anmerkungen aktiv in die \r\nGesprächsrunde einzubringen.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-12 14:30:00","endTime":"2016-03-12 16:00:00","roomId":"20","categoryId":"3","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"3","name":"Künstliche Intelligenz, Augmented Reality und Cyborgs – ist der technologische Fortschritt grenzenlos?","shortDescription":"Mit dem reißerischen Titel „Künstliche Intelligenz, Augmented Reality und Cyborgs – ist der technologische Fortschritt grenzenlos?“ wollen wir die  vermeintliche Grenzenlosigkeit der technischen Entwicklung thematisieren. Die Wirtschaft und die Gesellschaft ist im Umbruch und das „Internet der Dinge“, etwa in Form von Cloud-Anwendungen ist auf dem Vormarsch. Schon heute sind selbstfahrende Autos auf deutschen Straßen unterwegs und immer mehr Geräten verlangen für ihre Benutzung eine Internetverbindung. Wie weit trägt uns der technologische Fortschritt? Und wie weit wollen wir uns tragen lassen? Wir möchten gerne offen über neue Technologien sprechen und erörtern, welche Grenzen eine Gesellschaft dem Fortschritt setzen sollte – und falls ja, warum.  ","longDescription":"„Die Computer werden irgendwann in den kommenden 100 Jahren mit ihrer künstlichen \r\nIntelligenz den Menschen übertreffen. Das wird das größte Ereignis in der Geschichte der \r\nMenschheit werden - und möglicherweise auch das letzte.“ Dieses Zitat stammt von Stephen \r\nHawking, dem bekannten britischen Physiker, dessen Meinung in wissenschaftlichen Kreisen \r\nweithin Beachtung findet. \u003Cbr\u003E\r\nFür viele mag dies weit hergeholt klingen, doch der Siegeszug der Informationstechnologien \r\nscheint heute im Jahr 2016 unaufhaltsamer denn je. Aktuell erobert das sogenannte „deep \r\nlearning“ alle Branchen über Nacht. Und Schlagworte wie „Web 4.0“ und das „Internet der \r\nDinge“ sind in aller Munde. Maschinen, die sich selbst verbessern und aus Erfahrungswerten \r\nlernen, sind immer häufiger zu finden. Teslas Autos lernen beispielsweise permanent am \r\nFahrverhalten und an Sondersituationen und übertragen diese Informationen online an alle \r\nanderen Tesla-Fahrzeuge. Googles Suchmaschine beruht auf nahezu unendlich vielen \r\nNutzerdaten, die die Suchalgorithmen auf ein atemberaubendes Level an persönlicher \r\nAnpassung gebracht haben. \u003Cbr\u003E\r\nEine ähnliche Entwicklung zeigt sich in der Robotik: Atemberaubend waren 2012 die Bilder \r\nvon einem neuen Militärroboter, der mit 45 km\/h die Höchstgeschwindigkeit von Usain Bolt \r\nüberbot. Und die Grenzen der Technologie sind noch lange nicht erreicht.\r\nDie Grenzen des Möglichen – wollen wir sie wirklich austesten? Wohin trägt uns der \r\ntechnische Fortschritt? Oder gibt es andere Grenzen – auch moralisch-ethische –, die wir in \r\nGesellschaft und Politik ziehen müssen, um den technischen Fortschritt in die gewollten \r\nBahnen zu lenken? Steht uns sonst der Untergang im Hawking’schen Sinne bevor? \r\nWir versuchen uns mit unserem hochrangigen Podium genau diesen Themenfeldern zu \r\nnähern. Als Moderator wird uns Christian Stöcker von Spiegel Online, der vielleicht \r\nbekannteste Netzweltjournalist Deutschlands, durch die Diskussion führen. Mit Prof. Dr. \r\nDengel haben wir den führenden Experten Deutschlands für Künstliche Intelligenz gewinnen \r\nkönnen. Er kann uns die neuen technologischen Möglichkeiten näher bringen und bewerten, \r\nwas zukünftig mit ihnen möglich sein wird. Als Astrophysiker und Philosoph wird uns Prof. \r\nDr. Harald Lesch die ethischen Grenzen von Maschinen im Verhältnis zum Menschen \r\naufzeigen. Bekannt aus ZDF-Sendungen wie „Faszination Universum“ und „Leschs Kosmos“, \r\nin denen er die Welt der Wissenschaft verständlich erklärt, freuen auch wir uns darauf, wenn \r\ner beim Mannheim Forum unseren Horizont zu technischen und moralischen Grenzen der \r\nTechnologie erweitert. Als Vorstand für „Electrical Drives“ treibt Dr. Straub mit Bosch \r\nhingegen den größten Technologiesprung der Automobilindustrie seit Erfindung des Autos \r\nvoran. Das autonome Fahren und der elektrische Antrieb werden die Automobilbranche in \r\nden nächsten Jahren massiv verändern. Auch Frau Bendiek als Vorsitzende der \r\nGeschäftsführung von Microsoft Deutschland muss sich ständig auf den technologischen \r\nFortschritt einstellen. Mit der HoloLens kann uns Frau Bendiek von der neusten Entwicklung \r\naus ihrem Hause berichten und mit uns einen Blick in die Glaskugel werfen.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-11 11:00:00","endTime":"2016-03-11 12:30:00","roomId":"20","categoryId":"4","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"4","name":"Eingegrenzte Unternehmer – wie gründerfreundlich ist Deutschland?","shortDescription":"Die Unternehmenslandschaft der letzten Dekade wurde von Start-Ups, die zu Global Playern wurden, geprägt und gestaltet. Bei der Betrachtung dieser Unternehmen fällt schnell auf, dass Deutschland stark unterrepräsentiert ist. Ist Deutschland nicht unternehmerfreundlich und bietet jungen innovativen Köpfen durch rechtliche Restriktionen keine Chancen ein Unternehmen aufzubauen? Welche Rolle spielen politische Entscheidungen bei der Gründung von Unternehmen, oder liegt der Grund an der fehlenden Akzeptanz von gescheiterten Unternehmern in der deutschen Gesellschaft? Wir fragen uns wie Deutschland als innovativer Standort den Grundstein für zukünftige Unternehmensgründungen legen kann.","longDescription":"\u003Cb\u003EEingegrenzte Start-ups: Wie gründerfreundlich ist Deutschland und welche\r\npersönlichen Grenzen liegen vor der Gründung? \u003C\/b\u003E\u003Cbr\u003E\r\nJeder kennt es: das Bild der beiden Steves in einer kalifornischen Garage Mitte der \r\nSiebzigerjahre. Computer waren das Neuland jener Zeit und im Silicon Valley warteten noch \r\nlange keine millionenschweren Business Angels auf die Gründer des späteren Apple-\r\nImperiums. Dennoch schafften die beiden es, die technologischen Grundlagen zu entwickeln, \r\nauf denen heute viele Start-Ups ihre Apps und sogar ganze Businessmodelle aufbauen. In \r\nimmer kürzerer Zeit erreichen diese dann neue Finanzierungsrekorde und mehrstellige \r\nMillionenbeträge als Exit-Erlöse. Zumindest im Heimatland der Tech-Konzerne: den USA.\r\nDas deutsche Silicon Valley heißt Berlin, wo laut einer McKinsey-Studie täglich zwei neue \r\nStart-ups in innovativen Bereichen wie Digital, Biotech und Urban Tech gegründet werden. \r\nDennoch hat Deutschland Aufholbedarf, beispielsweise bei der Höhe der Investitionen. So \r\nhaben es amerikanische Gründer wesentlicher leichter, Gelder ab einer Höhe von zehn \r\nMillionen Dollar einzusammeln, als angehende deutsche Unternehmer. Auch bei den \r\nBusinessmodellen selbst herrschen hierzulande strengere Grenzen, was gerade Start-ups aus \r\nder rasant wachsenden Sharing Economy betrifft und ein deutsches Uber nahezu unmöglich \r\nmacht. Nach Zahlen des Deutschen Startup Monitors beklagen mehr als 50 Prozent der \r\njungen Unternehmen aus der Informations- und Kommunikationstechnologiebranche, dass \r\nsich die deutsche Datenschutzpraxis negativ auf ihre Performance auswirke. Ein weiteres \r\nProblem, das die Studie aufdeckt: Nur etwa 13 Prozent aller Start-up-Gründer sind Frauen.\r\nUmso wichtiger, dass beim diesjährigen Mannheim Forum Verena Hubertz als erfolgreiche \r\nGründerin der Koch-App „Kitchen Stories“ anwesend ist und in der Podiumsdiskussion \r\nUnternehmertum über ihre persönlichen Erfahrungen berichtet. Wissenschaftliche Aspekte \r\nwerden in die Runde eingebracht von Prof. Dr. Lars Feld, der als Professor für \r\nVolkswirtschaft an der Universität Freiburg lehrt und das Freiburger Walter Eucken Institut \r\nleitet. Als einer der „fünf Wirtschaftsweisen“ ist er Mitglied des Sachverständigenrats der \r\nBundesregierung und hat sich mehrfach öffentlich geäußert zu den Hintergründen der \r\nInnovations- und Gründungsschwäche in Deutschland. Den Vergleich zwischen der \r\nGründerkultur in Deutschland und im Ausland wird Dr. Christian Kaul ziehen, der mehrere \r\nLandesniederlassungen internationaler Start-ups gegründet hat. Als Co-Founder des Kunst-\r\nStart-ups „A Space For Art“ in Deutschland und in Großbritannien kann er aufzeigen, wie \r\nwichtig das jeweilige Marktumfeld für ein Start-up ist. Ergänzt wird die Runde durch den \r\nösterreichischen Investmentbanker Gerald Hörhan, der nach seinem Abschluss in Wirtschaft \r\nund Mathematik in Harvard und nach kurzer Tätigkeit als angestellter Investmentbanker \r\nund Unternehmensberater seine eigene Investment-Boutique gründete, die Pallas Capital. \r\nMittlerweile gibt er sein Finanzwissen auch als „Investmentpunk“ in der Investment Punk \r\nAcademy weiter. Dort erklärt er auch, welche Grenzen angehende Unternehmer überwinden \r\nmüssen, um mit dem eigenen Start-up wirklich erfolgreich zu sein.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-11 16:30:00","endTime":"2016-03-11 18:00:00","roomId":"20","categoryId":"7","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"5","name":"Werte vs. Satire – gibt es Grenzen der Kunstfreiheit?","shortDescription":"Brennende Flaggen im Nahen Osten, Terroranschläge in Europa und ein pikierter Vatikanstaat als Bilanz aktueller Satire: hat auch die Kunstfreiheit eine Grenze? Charlie Hebdo, des Papsts‘ befleckte Soutane und Varoufakis Stinkefinger: alles Beispiele für (umstrittene) Satire der letzten Jahre. Doch wie weit geht Satire? Wie oft steht sie der Politik im Weg? Sollte die allgemeine Kunstfreiheit zugunsten gesellschaftlicher Werte und Sicherheit eingeschränkt werden? In Zeiten in denen in Dresden eine Angela Merkel an einem Galgen durch die Stadt getragen wird stellt sich diese Debatte mehr als je zuvor. Wir wagen den Versuch einer möglichen Grenzdefinierung zugunsten der Werte unserer Gesellschaft.","longDescription":"\u003Cb\u003EWerte versus Satire – gibt es Grenzen der Kunstfreiheit?\u003C\/b\u003E\u003Cbr\u003E\r\n„Satire darf alles!“, davon war Kurt Tucholsky vor knapp 100 Jahren überzeugt. \r\nHätte Tucholsky im 21. Jahrhundert gelebt und erfahren, wie Weltgemeinschaften \r\nzusammenwachsen, Kulturräume aufbrechen und Grenzen verschoben werden; wenn er \r\nsich dessen bewusst wäre, dass globale Kommunikation in unserer digitalen Zeit nur noch \r\neine Frage von Sekunden ist und Terroranschläge im Herzen Europas bittere Realität \r\ngeworden sind – würde er heute zur gleichen Einsicht kommen? Darf Satire dann immer \r\nnoch alles? \u003C\/br\u003E\r\nAm 07. Januar 2015 erschütterte der Anschlag auf die Redaktion des Satiremagazins \r\n„Charlie Hebdo“ die Welt. Der Hashtag #jesuischarlie wurde zum Slogan freier \r\nMeinungsäußerung. Deutlich wahrnehmbar war jedoch auch #jenesuispascharlie: Kritik an \r\nden Karikaturen des Magazins. Der Redaktion wurde vorgeworfen, homophobe, rassistische \r\nund sexistische Karikaturen veröffentlicht und religiöse Gefühle missachtet zu haben. Im \r\nZuge dessen stellte sich vielen Interessierten die Frage: Sollte die freie Meinungsäußerung \r\nganz ausgeschöpft werden oder besser nicht? Und darf die allgemeine Kunstfreiheit \r\nzugunsten gesellschaftlicher Werte und Sicherheit eingeschränkt werden? Wie weit geht \r\nSatire angesichts dieser neuen Situation? \u003C\/br\u003E   \r\nHeute, gut ein Jahr später, verschärft sich die politische Lage zunehmend: Das Terrorregime \r\ndes „Islamischen Staats“ verbreitet Angst und Schrecken und Millionen Flüchtlinge strömen \r\nnach Europa, wo verschiedene Kulturen und Religionen kollidieren. Sollten Satiriker ihr \r\nSchaffen dieser Situation anpassen oder gilt es gerade jetzt, gnadenlos und mit beißender \r\nSatire auf Missstände hinzuweisen? \u003C\/br\u003E\r\nDie Diskussion über mögliche Grenzen der Kunstfreiheit wird beim Mannheim Forum 2016 \r\nvon Dirk Emig moderiert. Anhand von verschiedenen umstrittenen Karikaturen wird er sehr \r\nanschaulich die Diskussion leiten. Ein Gast wird Tim Wolff sein, der als Chefredakteur des \r\nSatiremagazins „Titanic“ einer der führenden Satiriker Deutschlands ist. Neben ihm auf dem \r\nPodium Platz nehmen wird Schauspieler, Satiriker und Grimmepreisträger Dr. Jesko \r\nFriedrich. Er hat bereits 2009 unmissverständlich klargemacht: Für ihn kennt Satire keine \r\nGrenzen. Als weiteren Gast heißen wir mit Aiman Mayzek den Vorsitzenden des Zentralrats \r\nder Muslime in Deutschland willkommen. Seiner Meinung nach treten Mohammed-\r\nKarikaturisten seine Religion mit Füßen. Als „Stimme der Bischöfe“ wird Matthias Kopp, \r\nPressesprecher der Deutschen Bischofskonferenz, unsere Diskussionsrunde komplettieren.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-11 09:00:00","endTime":"2016-03-11 10:30:00","roomId":"20","categoryId":"6","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"6","name":"Digitale Grenzen: Welchen Konflikten steht das Internet bevor und welche Sicherheit können wir im Netz gewährleisten?","shortDescription":"Die Sicherheit im Netz wird immer mehr zu einem politischen Problem. Staatliche Angriffe auf Netzinfrastruktur haben in den letzten Jahren  massiv zugenommen. Die Politik versucht hier mit Gesetzen zu Datenschutz auf deutscher und europäischer Ebene die Hoheit über die Sicherheit im Netz wiederzuerlangen. Sind diese Versuche ein Tropfen auf dem heißen Stein? Wer kontrolliert das Internet und welche Sicherheit kann in der aktuellen Zeit online überhaupt noch gewährleitet werden? Diese Fragen sind gerade nach Jahren der NSA Spionage und Angriffen auf das iranische Atomprogramm und den Bundestag hochaktuell und müssen differenziert betrachtet werden.","longDescription":"\u003Cb\u003EDigitale Grenzen: Welchen Konflikten steht das Internet bevor und welche Sicherheit \r\nkönnen wir im Netz gewährleisten? \u003C\/b\u003E\u003Cbr\u003E\r\nVor sechs Jahren, lange vor der NSA-Affäre, bekam die Welt einen Vorgeschmack davon, welche \r\nMacht und Bedeutung Internetangriffen im 21. Jahrhundert zukommen würde. Mit dem \r\nHackerangriff der Amerikaner und Israelis auf das iranische Atomwaffenprogramm wurde deutlich, \r\ndass wir in Zukunft eine ganz neue Art von Krieg erleben werden würden. Damals konnten die \r\nmeisten nicht erahnen, dass alle deutschen Bürger schon längst von ausländischen Geheimdiensten \r\nflächendeckend abgehört wurden. \u003Cbr\u003E\r\nDie Enthüllungen von Edward Snowden hinterließen uns im Sommer 2013 in einem Gefühl von \r\nSchutzlosigkeit und Ohnmacht. Woche für Woche erblickten neue Programme das Licht der Welt und \r\ndie als sicher geltenden Kommunikationsmittel fielen eins nach dem anderen hinten über. Auch Frau \r\nMerkel äußerte sich besorgt und bekannte, dass das Internet für viele immer noch „Neuland“ sei – \r\nwas die allgemeine Besorgnis nicht gerade verringert hat. \r\nIm Jahre 2016 hat sich an diesem Gefühl wenig geändert. Der Bundestag wurde scheinbar nebenbei \r\ngehackt und in regelmäßigen Abständen lesen wir in der Zeitung von Sicherheitslücken bei großen \r\nUnternehmen und Verbänden. Mit der EU-weiten Vorratsdatenspeicherung, die im vergangenen Jahr \r\nzum nationalen Gesetz wurde, hat die Politik als Reaktion auf den Terror die persönliche Freiheit im \r\nInternet deutlich eingegrenzt. 2010 hatte das Verfassungsgericht diese Art der Speicherung von \r\nDaten noch untersagt. Der Richterspruch aus Karlsruhe zum aktuellen Gesetz ist noch ausstehend. \r\nAuch die Redakteure von Netzpolitik.org bekamen mit der Anklage auf Landesverrat die größte \r\nEskalationsstufe seitens des Staates auf ihre Enthüllungen zum Verfassungsschutz zu spüren. \r\nNetzpolitik scheint in Deutschland derzeit relevanter und umkämpfter als je zuvor. Doch auch die EU \r\nscheiterte 2012 mit der Datenschutz-Grundverordnung an unterschiedlichen Interessen der \r\nMitgliedstaaten. Nun wird im April ein neuer Versuch im Parlament gewagt, einheitliche Standards in \r\nEuropa zu erlangen. \u003Cbr\u003E \r\nUm ein bisschen mehr Licht in die Dunkelheit der Bits zu bringen, haben wir mit Linus Neumann \r\nunseren Wunschkandidaten im Bereich Netzsicherheit für das Mannheim Forum gewinnen können. \r\nEr setzt sich täglich mit Datenschutz und Netzpolitik auseinander und verfügt als Sprecher des Chaos \r\nComputer Club über den wohl bestmöglichen Überblick der Lage. Sein wöchentlicher Podcast \r\n„Logbuch Netzpolitik“ ist ein politscher Überblick über die aktuellen Geschehnisse und Entwicklungen \r\nder Szene. \u003Cbr\u003E\r\nMit frischen Erkenntnissen und Enthüllungen vom 32. Chaos Communication Congress (dem \r\neuropaweit größten Hackerkongress mit über 10.000 Teilnehmer in Hamburg), dessen Ausrichter \r\nunter anderem Linus Neumann war, wird er nun uns einen Vortrag über den Status Quo des Internet \r\nhalten. Unter dem Titel „Digitale Grenzen: Welchen Konflikten steht das Internet bevor und welche \r\nSicherheit können wir im Netz gewährleisten“ geht es auch um die politische Situation, in der sich \r\nDeutschland befindet, und um die eigenen persönlichen Möglichkeiten, der Überwachung zu \r\nentgehen. \u003Cbr\u003E\r\nAls sehr unterhaltsamer und kongresserfahrener Redner ist Linus Neumann am Samstag um 09:00 \r\nUhr morgens unser Gast und wird uns vielleicht mit dem gleichen Gefühl der Ohnmacht, jedoch nicht \r\nmehr zwangsläufig mit den Gefühl der Unwissenheit, in den abschließenden Forumstag begleiten. \r\nWir erwarten einen spannenden Vortrag mit hohem Unterhaltungswert und sicher dem ein oder \r\nanderen Giftpfeil in Richtung der aktuellen Politik.","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-12 09:00:00","endTime":"2016-03-12 10:30:00","roomId":"20","categoryId":"5","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"8","name":"Get-together sponsored by McKinsey \u0026 Company","shortDescription":"Im Anschluss an die Eröffnungsveranstaltung wird es bei einem Flying-Buffett in entspannter Atmosphäre die Möglichkeit für die Teilnehmer geben sich über McKinsey \u0026 Company zu informieren und über mögliche Perspektiven mit Unternehmensvertretern auszutauschen. Zudem können die Teilnehmer unter einander erste Kontakte knüpfen und sich über die anstehenden Tage und Ereignisse austauschen.","longDescription":"","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-10 20:30:00","endTime":"2016-03-10 23:59:00","roomId":"20","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"9","name":"Grenzen ziehen, Grenzen akzeptieren – Auf den Spuren der eigenen Persönlichkeit","shortDescription":"\u003Cp\u003EJeder Mensch hat Grenzen – ganz persönliche Grenzen. Sind wir fähig, sie deutlich zu machen? Wenn ja, werden sie auch von unseren Mitmenschen bemerkt? Und wenn sie bemerkt werden – werden sie auch akzeptiert? Und wenn sie nicht akzeptiert werden – welche Möglichkeiten haben wir, sie sichtbar und hörbar zu machen?\u003C\/p\u003E\u003Cp\u003E Die Antworten auf diese Fragen werden wir gemeinsam diskutieren und durch Übungen untermauern.\u003C\/p\u003E","longDescription":"\u003Cp\u003EJeder Mensch hat Grenzen – ganz persönliche Grenzen. Sind wir fähig, sie deutlich zu machen? Wenn ja, werden sie auch von unseren Mitmenschen bemerkt? Und wenn sie bemerkt werden – werden sie auch akzeptiert? Und wenn sie nicht akzeptiert werden – welche Möglichkeiten haben wir, sie sichtbar und hörbar zu machen?\u003C\/p\u003E\u003Cp\u003E Die Antworten auf diese Fragen werden wir gemeinsam diskutieren und durch Übungen untermauern.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 10:00:00","endTime":"2016-03-11 11:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"10","name":"Mittagessen Freitag","shortDescription":"Sowohl am Freitag als auch am Samstag werden die Teilnehmer des Mannheim Forums die Möglichkeit haben, an verschiedenen Getränkestationen ihren Durst zu stillen. Darüber hinaus wird am Freitag und Samstag den Teilnehmern ein ausgewähltes Mittagessen gereicht, welche von verschiedene Kaffee \u0026 Kuchen Stationen gerahmt werden, die während des Mannheim Forums vorzufinden sein werden.","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 12:30:00","endTime":"2016-03-11 14:00:00","roomId":"2","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"11","name":"Mittagessen Samstag","shortDescription":"Sowohl am Freitag als auch am Samstag werden die Teilnehmer des Mannheim Forums die Möglichkeit haben, an verschiedenen Getränkestationen ihren Durst zu stillen. Darüber hinaus wird am Freitag und Samstag den Teilnehmern ein ausgewähltes Mittagessen gereicht, welche von verschiedene Kaffee \u0026 Kuchen Stationen gerahmt werden, die während des Mannheim Forums vorzufinden sein werden.","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 12:30:00","endTime":"2016-03-12 14:00:00","roomId":"21","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"12","name":"„Digital Age“ – Selling ohne\/über Grenzen?","shortDescription":"Wie entspricht man den Anforderung  des (R)etailing im 21.Jahrhundert ? \r\nWorin liegt der Unterschied zwischen E-Tailing Kunden gegenüber traditionellen Kunden? \r\nWas bedeuten die Veränderungen für Marketing, Trade Marketing und den Vertrieb ? \r\n\r\nZu Beginn erhalten die Teilnehmer eine Einführung über die Anforderungen des “E-Tailing”.\r\nDanach soll in Gruppen eine realistisches Kundenkonzept erarbeitet werden mit dem Ziel, dass der Kunde ein Produkt in sein Sortiment aufnehmen soll.","longDescription":"\u003Cp\u003EWie entspricht man den Anforderung  des (R)etailing im 21. Jahrhundert ? \u003Cbr\u003E\r\n\r\nWorin liegt der Unterschied zwischen E-Tailing Kunden gegenüber traditionellen Kunden? \u003Cbr\u003E\r\n\r\nWas bedeuten die Veränderungen für Marketing, Trade Marketing und den Vertrieb? \u003C\/p\u003E\r\n\r\n\u003Cp\u003EZu Beginn erhalten die Teilnehmer eine Einführung über die Anforderungen des “E-Tailing”. \u003Cbr\u003E\r\nDanach soll in Gruppen eine realistisches Kundenkonzept erarbeitet werden mit dem Ziel, dass der Kunde ein \r\n\r\nProdukt in sein Sortiment aufnehmen soll. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EWorkshop is lead by \/ Leitung des Workshops: \u003Cbr\u003E\r\n\r\nMatthias Glaser E-Tailing Manager RB for DACH region, since 07\/2015 Talent Acquisition Manager \r\n\r\nCentral Europe \u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 09:00:00","endTime":"2016-03-11 13:00:00","roomId":"20","categoryId":"9","companyId":"1","picturePath":null,"eventType":"uworkshop"},{"serverId":"13","name":"Dinnerevent sponsored by Allianz Global Investors","shortDescription":"Der zweite Abend des Mannheim Forums bietet den Teilnehmern die Möglichkeit, in einem ansprechenden Ambiente im Bootshaus Mannheim an einem exklusiven Dinnerevent beizuwohnen. Bei einer erlesenen Weinauswahl und einem exquisiten Buffet können bereits geknüpfte Kontakte vertieft sowie Perspektiven ausgetauscht werden. Das Bootshaus Mannheim bietet mit seiner außergewöhnlichen Lage direkt am Neckar und seines weithin renommierten Namens die ideale Location um den zweiten Abend des Mannheim Forums in entspannter und exklusiver Weise ausklingen zu lassen.","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 19:45:00","endTime":"2016-03-11 23:59:00","roomId":"11","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"14","name":"Mannheim Forum-Night sponsored by Bosch","shortDescription":"Die Abschluss-Party des Mannheim Forum bietet den Teilnehmern die Möglichkeit in das Mannheimer Nachtleben einzutauchen und nach ereignisreichen und inspirierenden Tagen mit alten und neugewonnenen Freunden ausgelassen zu feiern. Zu DJ-Klängen und bei dem ein oder anderen Freigetränk können die Teilnehmer zusammen mit den Organisatoren des Mannheim Forum die Nacht zum Tag lassen werden und somit gemeinsam das Mannheim Forum 2016 abschließen.","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 21:00:00","endTime":"2016-03-13 05:00:00","roomId":"22","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"15","name":"Mobilität ohne Grenzen – grenzenlose Mobilität. Strategien für Trends und wachsende Kundenbedürfnisse der Generation Y","shortDescription":"Digitalisierung und Mobilität sind die großen Leitthemen der Zukunft - auch für die Volkswagen Financial Services.Wir sind bereits aktiv u.a. in den Bereichen PKW- \u0026 LKWTank- und Servicekarte, Charge \u0026 Fuel Card \u0026 App, Parken, Poolmanagement und Carsharing auf dem Markt unterwegs und möchten unseren Kunden durch neue Kooperationen kontinuierlich weitere innovative Produkte und Dienstleistungen anbieten.Möchten Sie die neuen Trends im automobilen Dienstleistungsbereich mit uns erforschen und mit Ideen ausgestalten? Die Bedürfnisse unserer Kunden von heute erkennen und unter die Lupe nehmen? Entwickeln Sie gemeinsam mit uns Ideen und Strategien für zukünftige innovative Mobilitätslösungen.Im Rahmen desWorkshops werden Sie in kleinen Teams die Mobilitätsbedürfnisse des vernetzten und individuellen Kunden von heute analysieren und anschließend Strategien und Ideen daraus ableiten wie diese Bedürfnisse zukünftig erfüllt werden können. Sie beschäftigen sich mit Instrumenten, Innovationen und Dienstleistungen, die zukünftig eingesetzt werden können. Während desWorkshops und der Diskussionsrunden stehen Ihnen Führungskräfte der Volkswagen Financial Services mit Know How und eigenen Erfahrungen aus der Praxis zur Seite.","longDescription":"Mobilität ohne Grenzen – grenzenlose Mobilität\r\nStrategien für Trends und wachsende Kundenbedürfnisse der Generation Y\r\nDigitalisierung und Mobilität sind die großen Leitthemen der Zukunft - auch für die Volkswagen\r\nFinancial Services.\r\nWir sind bereits aktiv u.a. in den Bereichen PKW- \u0026 LKW Tank- und Servicekarte, Charge \u0026 Fuel Card\r\n\u0026 App, Parken, Poolmanagement und Carsharing auf dem Markt unterwegs und möchten unseren\r\nKunden durch neue Kooperationen kontinuierlich weitere innovative Produkte und Dienstleistungen\r\nanbieten.\r\nMöchten Sie die neuen Trends im automobilen Dienstleistungsbereich mit uns erforschen und mit\r\nIdeen ausgestalten? Die Bedürfnisse unserer Kunden von heute erkennen und unter die Lupe\r\nnehmen? Entwickeln Sie gemeinsam mit uns Ideen und Strategien für zukünftige innovative\r\nMobilitätslösungen.\r\nIm Rahmen des Workshops werden Sie in kleinen Teams die Mobilitätsbedürfnisse des vernetzten\r\nund individuellen Kunden von heute analysieren und anschließend Strategien und Ideen daraus\r\nableiten wie diese Bedürfnisse zukünftig erfüllt werden können. Sie beschäftigen sich mit\r\nInstrumenten, Innovationen und Dienstleistungen, die zukünftig eingesetzt werden können.\r\nWährend des Workshops und der Diskussionsrunden stehen Ihnen Führungskräfte der Volkswagen\r\nFinancial Services mit Know How und eigenen Erfahrungen aus der Praxis zur Seite.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 09:00:00","endTime":"2016-03-11 13:00:00","roomId":"20","categoryId":"9","companyId":"2","picturePath":null,"eventType":"uworkshop"},{"serverId":"16","name":"Das Ende der Grenzen im Nahen Osten: Grenzübergreifender Djihadismus und Wege der Prävention","shortDescription":"\u003Cp\u003E#JeSuisCharlie oder #PrayForParis: Der Djihadismus hat endgültig Europa erreicht. Die Anschläge in Paris des vergangenen Jahres haben einmal mehr die reale Bedrohung der europäischen Gesellschaften durch den islamistischen Terror gezeigt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Workshop bietet einen umfassenden Überblick: Welche djihadistischen Gruppierungen gibt es weltweit und wie haben sie sich entwickelt? Wie sieht ihre Zukunft aus und wie kann man ihre Motive verstehen? Dabei werden sowohl klassische Muster und Motive von Radikalisierung als auch die neuesten Ansätze aus der Präventions- und Deradikalisierungsarbeit von Benjamin Moscovici, El Hadi Khelladi und Fabian Schmidmeier – Gründer der interkulturellen Dialogplattform Café Abraham – vorgestellt. Zudem gibt der Workshop eine Einführung in die zeitgenössische islamische Theologie und gibt damit einen Überblick über Konzepte, mit denen Muslime selbst sich gegen die Vereinnahmung ihres Glaubens durch Terroristen wehren.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Input durch die drei Referenten bekommen die Teilnehmer und Teilnehmerinnen Gelegenheit, den Rednern Fragen zu stellen und gemeinsam mit ihnen zu diskutieren.\u003C\/p\u003E","longDescription":"\u003Cp\u003E#JeSuisCharlie oder #PrayForParis: Der Djihadismus hat endgültig Europa erreicht. Die Anschläge in Paris des vergangenen Jahres haben einmal mehr die reale Bedrohung der europäischen Gesellschaften durch den islamistischen Terror gezeigt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Workshop bietet einen umfassenden Überblick: Welche djihadistischen Gruppierungen gibt es weltweit und wie haben sie sich entwickelt? Wie sieht ihre Zukunft aus und wie kann man ihre Motive verstehen? Dabei werden sowohl klassische Muster und Motive von Radikalisierung als auch die neuesten Ansätze aus der Präventions- und Deradikalisierungsarbeit von Benjamin Moscovici, El Hadi Khelladi und Fabian Schmidmeier – Gründer der interkulturellen Dialogplattform Café Abraham – vorgestellt. Zudem gibt der Workshop eine Einführung in die zeitgenössische islamische Theologie und gibt damit einen Überblick über Konzepte, mit denen Muslime selbst sich gegen die Vereinnahmung ihres Glaubens durch Terroristen wehren.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Input durch die drei Referenten bekommen die Teilnehmer und Teilnehmerinnen Gelegenheit, den Rednern Fragen zu stellen und gemeinsam mit ihnen zu diskutieren.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 10:00:00","endTime":"2016-03-12 11:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"17","name":"Konfrontation oder Symbiose? Wo liegen die Grenzen zwischen PR Journalismus?","shortDescription":"\u003Cp\u003ESeriöse Berichterstattung ist auf Unabhängigkeit angewiesen. Viele Informationen erreichen die Medien jedoch über PR-Agenturen oder Pressestellen von Unternehmen. Gerade der Wirtschaftsjournalismus ist davon intensiv betroffen, ganz besonders in Zeiten der Wirtschaftskrise.\u003C\/p\u003E\r\n \r\n\u003Cp\u003EDr. Alexander Pschera von der Kommunikationsagentur Maisberger wird in diesem Workshop den aktuellen Status quo der Relation von Medien und Public Relations beleuchten.\u003C\/p\u003E","longDescription":"\u003Cp\u003ESeriöse Berichterstattung ist auf Unabhängigkeit angewiesen. Viele Informationen erreichen die Medien jedoch über PR-Agenturen oder Pressestellen von Unternehmen. Gerade der Wirtschaftsjournalismus ist davon intensiv betroffen, ganz besonders in Zeiten der Wirtschaftskrise.\u003C\/p\u003E\r\n \r\n\u003Cp\u003EDr. Alexander Pschera von der Kommunikationsagentur Maisberger wird in diesem Workshop den aktuellen Status quo der Relation von Medien und Public Relations beleuchten.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 12:00:00","endTime":"2016-03-11 13:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"18","name":"Manheim Forum Kasino","shortDescription":"Das Mannheim Forum Kasino bietet den Teilnehmern die Möglichkeit in entspannter  Atmosphäre mit verschiedenen Unternehmensvertretern in Kontakt zu treten und sich über mögliche Perspektiven und Chance zu informieren und auszutauschen.","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 10:00:00","endTime":"2016-03-12 14:30:00","roomId":"2","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"19","name":"Weltethos – Religiöse Grenzen überwinden","shortDescription":"\u003Cp\u003EPapst Franziskus appelliert an den Frieden – der islamische Staat führt einen Heiligen Krieg. Lassen sich diese Grenzen überwinden? Gibt es so etwas wie ein gemeinsames Ethos der Religionen? Lässt sich daraus ein Weltethos formulieren mit globalen ethischen Standards? Wenn ja, könnten wir mit einem solchen Weltethos religiöse Grenzen überwinden. Doch was geschieht mit den Menschen, die an keinen Gott (mehr) glauben?\u003C\/p\u003E \r\n\r\n\u003Cp\u003ENach einer kurzen Vorstellung des Projekts Weltethos durch Ulf Günnewig können die Teilnehmer und Teilnehmerinnen des Workshops selbst überprüfen, welchen Beitrag die (abrahamitischen) Religionen zu einem Weltethos leisten können. Ist Frieden zwischen den Religionen möglich und können sie auch etwas zum globalen Frieden beitragen? Das Projekt Weltethos bejaht diese Frage und es lohnt sich darauf eine eigene Antwort zu finden.\u003C\/p\u003E","longDescription":"\u003Cp\u003EPapst Franziskus appelliert an den Frieden – der islamische Staat führt einen Heiligen Krieg. Lassen sich diese Grenzen überwinden? Gibt es so etwas wie ein gemeinsames Ethos der Religionen? Lässt sich daraus ein Weltethos formulieren mit globalen ethischen Standards? Wenn ja, könnten wir mit einem solchen Weltethos religiöse Grenzen überwinden. Doch was geschieht mit den Menschen, die an keinen Gott (mehr) glauben?\u003C\/p\u003E \r\n\r\n\u003Cp\u003ENach einer kurzen Vorstellung des Projekts Weltethos durch Ulf Günnewig können die Teilnehmer und Teilnehmerinnen des Workshops selbst überprüfen, welchen Beitrag die (abrahamitischen) Religionen zu einem Weltethos leisten können. Ist Frieden zwischen den Religionen möglich und können sie auch etwas zum globalen Frieden beitragen? Das Projekt Weltethos bejaht diese Frage und es lohnt sich darauf eine eigene Antwort zu finden.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 10:00:00","endTime":"2016-03-11 11:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"20","name":"Handel ohne Grenzen  - wie E-Commerce unser Konsumverhalten verändert.  Löst Online-Shopping den stationären Handel ab?","shortDescription":"Bequem von Zuhause aus, oder doch Kauferlebnis zum Anfassen? Das Internet lässt zeitliche und räumliche Grenzen verschwinden. Gleichzeitig werden Preise und Informationen transparenter. Nachhaltige Unternehmen müssen entsprechende Services anbieten, um Kunden über verschiedene Vertriebskanäle zu erreichen und zu binden. Nur so kann die Herausforderung E-Commerce als Chance gesehen und die Möglichkeit sich vom Wettbewerb zu differenzieren genutzt werden.\r\nIn unserem Workshop werfen wir einen Blick auf Entwicklungen und Trends und entwickeln gemeinsam Strategien für Handelsunternehmen, die sich in agilen Märkten positionieren müssen. Lernen Sie zudem die HORNBACH-Baumarkt-AG als Unternehmen und Arbeitgeber näher kennen und erfahren Sie, wie sich HORNBACH vom rein stationären Händler zum innovativen Multi-Channel-Retailer wandelt.","longDescription":"Handel ohne Grenzen  - wie E-Commerce unser Konsumverhalten verändert.  \r\nLöst Online-Shopping den stationären Handel ab?\r\nBequem von Zuhause aus, oder doch Kauferlebnis zum Anfassen? Das Internet lässt \r\nzeitliche und räumliche Grenzen verschwinden. Gleichzeitig werden Preise und \r\nInformationen transparenter. Nachhaltige Unternehmen müssen entsprechende \r\nServices anbieten, um Kunden über verschiedene Vertriebskanäle zu erreichen und \r\nzu binden. Nur so kann die Herausforderung E-Commerce als Chance gesehen und \r\ndie Möglichkeit sich vom Wettbewerb zu differenzieren genutzt werden.\r\nIn unserem Workshop werfen wir einen Blick auf Entwicklungen und Trends und \r\nentwickeln gemeinsam Strategien für Handelsunternehmen, die sich in agilen \r\nMärkten positionieren müssen. Lernen Sie zudem die HORNBACH-Baumarkt-AG als \r\nUnternehmen und Arbeitgeber näher kennen und erfahren Sie, wie sich HORNBACH \r\nvom rein stationären Händler zum innovativen Multi-Channel-Retailer wandelt.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 14:00:00","endTime":"2016-03-11 18:00:00","roomId":"20","categoryId":"9","companyId":"4","picturePath":null,"eventType":"uworkshop"},{"serverId":"21","name":"Wachstum ohne Grenzen? Strukturelle Herausforderungen für Unternehmen durch internationales Wachstum am Beispiel der PERI Gruppe","shortDescription":"Das stetige (internationale) Wachstum der PERI Gruppe hat zu einer steigenden Anzahl an Tochtergesellschaften in immer mehr Märkten mit unterschiedlichsten Bedingungen und Anforderungen geführt. Darüber hinaus wurden mit der Zeit neue Geschäftsmodelle und -bereiche zum Portfolio hinzugefügt. Die dadurch immer größer werdende Komplexität führte zu einem wachsenden Bedarf nach strategischer Steuerung des Unternehmens. Um auch in der Zukunft einen erfolgreichen Wachstumspfad beschreiten zu können, muss sich PERI den daraus entstehenden Herausforderungen stellen und Lösungen entwickeln. Dabei gilt es, die Anforderungen und Erfolgsfaktoren der neuen Organisationsstruktur zu erarbeiten, die zukünftige Organisation der PERI Gruppe abzuleiten sowie Aufgabenbereiche und Verantwortlichkeiten klar zu definieren.","longDescription":"Wachstum ohne Grenzen? Strukturelle Herausforderungen für Unternehmen durch internationales\r\nWachstum: Das Beispiel der PERI Gruppe \r\nDas stetige (internationale) Wachstum der PERI Gruppe hat zu einer steigenden Anzahl an \r\nTochtergesellschaften in immer mehr Märkten mit unterschiedlichsten Bedingungen und Anforderungen \r\ngeführt. Darüber hinaus wurden mit der Zeit neue Geschäftsmodelle und -bereiche zum Portfolio \r\nhinzugefügt. Die dadurch immer größer werdende Komplexität führte zu einem wachsenden Bedarf nach \r\nstrategischer Steuerung des Unternehmens. Um auch in der Zukunft einen erfolgreichen Wachstumspfad \r\nbeschreiten zu können, muss sich PERI den daraus entstehenden Herausforderungen stellen und Lösungen \r\nentwickeln. Dabei gilt es, die Anforderungen und Erfolgsfaktoren der neuen Organisationsstruktur zu \r\nerarbeiten, die zukünftige Organisation der PERI Gruppe abzuleiten sowie Aufgabenbereiche und \r\nVerantwortlichkeiten klar zu definieren.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 09:00:00","endTime":"2016-03-12 13:00:00","roomId":"20","categoryId":"9","companyId":"22","picturePath":null,"eventType":"uworkshop"},{"serverId":"22","name":"FinTechs und die Digitalisierung im Finanzsektor","shortDescription":"\u003Cp\u003EDas Internet und digitale Technologien dringen immer weiter in unser alltägliches Leben vor und \r\nbeeinflussen nahezu alle Lebensbereiche. Ob Berufswelt, Politik oder Gesundheitswesen – kaum ein \r\nFeld ist von den Neuerungen unberührt.\u003C\/p\u003E \r\n\u003Cp\u003EAuch im Finanzsektor sind die Veränderungen zunehmend spürbar. Digitale Banking-Inhalte \r\ngewinnen an Relevanz und immer mehr Kunden nutzen innovative und digitale Anwendungen zur \r\nAbwicklung ihrer Bankgeschäfte. Das veränderte Kundenverhalten bringt zusätzliche Wettbewerber \r\nhervor. FinTechs gestalten die Wettbewerbslandschaft im Retail Banking neu und zwingen Banken, \r\nauf die neuen Begebenheiten zu reagieren. \r\nSchlüpfen Sie im Rahmen unseres Workshops in die Rolle eines Strategieberaters und helfen Sie mit, \r\neine klassische deutsche Retailbank auf die Herausforderungen der Zukunft vorzubereiten. Wo liegen \r\nStärken und Schwächen des derzeitigen Ansatzes? Wie kann den Kundenwünschen in Zukunft besser \r\nbegegnet werden? Wir sind gespannt auf Ihre Ideen.\u003C\/p\u003E","longDescription":"\u003Cp\u003EDas Internet und digitale Technologien dringen immer weiter in unser alltägliches Leben vor und \r\nbeeinflussen nahezu alle Lebensbereiche. Ob Berufswelt, Politik oder Gesundheitswesen – kaum ein \r\nFeld ist von den Neuerungen unberührt.\u003C\/p\u003E \r\n\u003Cp\u003EAuch im Finanzsektor sind die Veränderungen zunehmend spürbar. Digitale Banking-Inhalte \r\ngewinnen an Relevanz und immer mehr Kunden nutzen innovative und digitale Anwendungen zur \r\nAbwicklung ihrer Bankgeschäfte. Das veränderte Kundenverhalten bringt zusätzliche Wettbewerber \r\nhervor. FinTechs gestalten die Wettbewerbslandschaft im Retail Banking neu und zwingen Banken, \r\nauf die neuen Begebenheiten zu reagieren. \r\nSchlüpfen Sie im Rahmen unseres Workshops in die Rolle eines Strategieberaters und helfen Sie mit, \r\neine klassische deutsche Retailbank auf die Herausforderungen der Zukunft vorzubereiten. Wo liegen \r\nStärken und Schwächen des derzeitigen Ansatzes? Wie kann den Kundenwünschen in Zukunft besser \r\nbegegnet werden? Wir sind gespannt auf Ihre Ideen.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 09:00:00","endTime":"2016-03-12 13:00:00","roomId":"20","categoryId":"9","companyId":"5","picturePath":null,"eventType":"uworkshop"},{"serverId":"23","name":"Ein grenzenlos innovatives Kundenszenario","shortDescription":"Zu Beginn des Workshops stellt sich SAP Consulting als global agierendes Unternehmen in der IT-Beratung vor. Im Anschluss erhalten die Studenten die Möglichkeit eine Case Study zu einem innovativen Kundenszenario zu erarbeiten.\r\nHierzu wird ein erfahrener SAP Berater am Anfang die Aufgabenstellung erläutern\r\nund hilfreiche Hinweise zur zielorientierten Erstellung der Case Study geben.\r\nIn Gruppenarbeit erfolgt die Bearbeitung des vorgestellten Themas, im Anschluss\r\nstellt jede Gruppe ihr Ergebnis den Studenten und Vertretern der SAP Consulting\r\nvor. Danach erhält jede Gruppe Feedback zu ihrem jeweiligen Lösungsansatz durch\r\nden SAP Consulting Experten. Abschließend stellt SAP den im konkreten\r\nKundenszenario „grenzenlos“ realisierten Lösungsweg dar.","longDescription":"Zu Beginn des Workshops stellt sich SAP Consulting als global agierendes Unternehmen in \r\nder IT-Beratung vor. Im Anschluss erhalten die Studenten die Möglichkeit eine Case Study zu \r\neinem innovativen Kundenszenario zu erarbeiten. Hierzu wird ein erfahrener SAP Berater am \r\nAnfang die Aufgabenstellung erläutern und hilfreiche Hinweise zur zielorientierten Erstellung \r\nder Case Study geben. In Gruppenarbeit erfolgt die Bearbeitung des vorgestellten Themas, im \r\nAnschluss stellt jede Gruppe ihr Ergebnis den Studenten und Vertretern der SAP Consulting \r\nvor. Danach erhält jede Gruppe Feedback zu ihrem jeweiligen Lösungsansatz durch den SAP \r\nConsulting Experten. Abschließend stellt SAP den im konkreten Kundenszenario „grenzenlos“ \r\nrealisierten Lösungsweg dar.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 14:00:00","endTime":"2016-03-12 18:00:00","roomId":"2","categoryId":"9","companyId":"7","picturePath":null,"eventType":"uworkshop"},{"serverId":"24","name":"Unternehmensworkshop mit ProSiebenSat1","shortDescription":"","longDescription":"","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 14:00:00","endTime":"2016-03-11 18:00:00","roomId":"20","categoryId":"9","companyId":"21","picturePath":null,"eventType":"uworkshop"},{"serverId":"25","name":"Europas Dauerkrise – Warum die EU nicht mehr funktioniert","shortDescription":"Europa sieht sich gefangen in einer Abfolge von Ausnahmezuständen. Unvorhersehbar, unabwendbar, unlösbar - so jedenfalls scheint es. \r\n\r\nTatsächlich liegen die Dinge etwas anders. Aus den ungelösten Problemen von gestern wachsen die Krisen von morgen. Und daran ließe sich sehr wohl etwas ändern: mit einer konsequenten Neuaufstellung der EU. Darüber diskutiert Prof. Dr. Henrik Müller von der TU Dortmund in diesem Workshop mit den Studierenden.","longDescription":"\u003Cp\u003EEuropa sieht sich gefangen in einer Abfolge von Ausnahmezuständen. Unvorhersehbar, unabwendbar, unlösbar – so jedenfalls scheint es.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ETatsächlich liegen die Dinge etwas anders. Aus den ungelösten Problemen von gestern wachsen die Krisen von morgen. Und daran ließe sich sehr wohl etwas ändern: Mit einer konsequenten Neuaufstellung der EU. Darüber diskutiert Prof. Dr. Henrik Müller von der TU Dortmund in diesem Workshop mit den Studierenden.\u003C\/p\u003E\r\n","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 16:00:00","endTime":"2016-03-11 17:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"26","name":"\u0022Da braucht ihr jemanden mit Kompetenz!\u0022 Von Grenzen bei der Startup-Gründung","shortDescription":"\u003Cp\u003EWarum tragen so viele Gründer weiße Hemden? Was ist eigentlich ein Unicorn? Ist das dringend oder ist das wichtig? Kann man auch mit Kater „Präsenz zeigen“? Und wie viel kostet denn so ein virales Video? Zeit für andere Fragen als: „Wie läuft eigentlich dein Startup so?\u003C\/p\u003E\r\n\u003Cp\u003ELucas Pulkert (Gründer stilfaser GmbH\/von Jungfeld) und Sebastian Steininger (Gründer Carrus Cultus GmbH\/HERRENFAHRT) nutzen diesen Vertiefungsworkshop, um mit den Teilnehmern über finanzielle, stragische aber vor allem persönliche Grenzen während und nach der Startup-Gründung zu diskutieren.\u003C\/p\u003E","longDescription":"\u003Cp\u003EWarum tragen so viele Gründer weiße Hemden? Was ist eigentlich ein Unicorn? Ist das dringend oder ist das wichtig? Kann man auch mit Kater „Präsenz zeigen“? Und wie viel kostet denn so ein virales Video? Zeit für andere Fragen als: „Wie läuft eigentlich dein Startup so?\u003C\/p\u003E\r\n\u003Cp\u003ELucas Pulkert (Gründer stilfaser GmbH\/von Jungfeld) und Sebastian Steininger (Gründer Carrus Cultus GmbH\/HERRENFAHRT) nutzen diesen Vertiefungsworkshop, um mit den Teilnehmern über finanzielle, stragische aber vor allem persönliche Grenzen während und nach der Startup-Gründung zu diskutieren.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 16:00:00","endTime":"2016-03-11 18:00:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"27","name":"Gender Diversity –  Herausforderungen und Perspektiven","shortDescription":"\u003Cp\u003EAuch wenn die Gleichstellung von Männern und Frauen in Deutschland im Grundgesetz verankert ist, zeigt die Realität ein ganz anderes Bild. Wie konnte es trotz gesetzlich Grundlagen dazu kommen? Wie können wir uns der Herausforderung der Gender Diversity stellen, für Gleichheit eintreten und Veränderungen bewirken? Welche Rollenvorstellungen haben wir heute, wenn es um gelebte Diversity geht? \u003C\/p\u003E\r\n\u003Cp\u003EIn diesem Workshop erhalten Studierende die Möglichkeit, mit erfahrenen männlichen und weiblichen Führungspersönlichkeiten – unter anderem von Allianz Global Investors und McKinsey – über die Herausforderungen und ihre persönlichen Wahrnehmungen von Gender Diversity zu diskutieren sowie über Lösungsansätze für Wirtschaft und Politik zu reflektieren.\u003C\/p\u003E","longDescription":"\u003Cp\u003EAuch wenn die Gleichstellung von Männern und Frauen in Deutschland im Grundgesetz verankert ist, zeigt die Realität ein ganz anderes Bild. Wie konnte es trotz gesetzlich Grundlagen dazu kommen? Wie können wir uns der Herausforderung der Gender Diversity stellen, für Gleichheit eintreten und Veränderungen bewirken? Welche Rollenvorstellungen haben wir heute, wenn es um gelebte Diversity geht? \u003C\/p\u003E\r\n\u003Cp\u003EIn diesem Workshop erhalten Studierende die Möglichkeit, mit erfahrenen männlichen und weiblichen Führungspersönlichkeiten – unter anderem von Allianz Global Investors und McKinsey – über die Herausforderungen und ihre persönlichen Wahrnehmungen von Gender Diversity zu diskutieren sowie über Lösungsansätze für Wirtschaft und Politik zu reflektieren.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 14:00:00","endTime":"2016-03-11 16:00:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"28","name":"Nahrung ohne Grenzen – Folgen und Herausforderungen der globalen Lebensmittelvernichtung","shortDescription":"In den vergangenen Jahren hat sich die Kultur des Teilens (Sharing) in unserer Gesellschaft deutlich verbreitet (z.B. Carsharing, Free Your Stuff Gruppen in Facebook, Foodsharing). Das Bewusstsein für erschöpfliche Ressourcen scheint deutlich gestiegen zu sein. Viele Menschen sind sehr darum bemüht, besonders nachhaltig mit (begrenzten) Gütern umzugehen.\r\n\r\nFoodsharing hat sich explizit zum Ziel gesetzt, die Lebensmittelverschwendung zu reduzieren. In diesem Workshop erfahren Sie, wie sich Foodsharing gegen die Lebensmittelverschwendung einsetzt. Außerdem haben Sie die Möglichkeit, Ihr Konsumverhalten gegenüber Lebensmitteln mit Christina Guthier (Foodsaverin bei Foodsharing e.V.) und Wera Batliner (Koordinatorin für den Bezirk Mannheim mit Schwerpunkt Öffentlichkeitsarbeit) zu reflektieren und diskutieren.","longDescription":"In den vergangenen Jahren hat sich die Kultur des Teilens (Sharing) in unserer Gesellschaft deutlich verbreitet (z.B. Carsharing, Free Your Stuff Gruppen in Facebook, Foodsharing). Das Bewusstsein für erschöpfliche Ressourcen scheint deutlich gestiegen zu sein. Viele Menschen sind sehr darum bemüht, besonders nachhaltig mit (begrenzten) Gütern umzugehen.Foodsharing hat sich explizit zum Ziel gesetzt, die Lebensmittelverschwendung zu reduzieren. In diesem Workshop erfahren Sie, wie sich Foodsharing gegen die Lebensmittelverschwendung einsetzt. Außerdem haben Sie die Möglichkeit, Ihr Konsumverhalten gegenüber Lebensmitteln mit Christina Guthier (Foodsaverin bei Foodsharing e.V.) und Wera Batliner (Koordinatorin für den Bezirk Mannheim mit Schwerpunkt Öffentlichkeitsarbeit) zu reflektieren und diskutieren.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 12:00:00","endTime":"2016-03-11 13:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"29","name":"Endless Growth in Europe’s Low-Cost Carrier Market? Opportunities and Obstacles","shortDescription":"105m passengers per year, a fleet of more than 300 aircraft, 1.800 daily flights, 200 destinations in 31 countries – no, that’s not a description of Germany’s favourite airline Lufthansa. That’s us: Ryanair, Europe’s biggest airline with a 31 year safety record, offering the lowest prices in Europe. And that’s not all: last year, 91% of our flights were on time. It seems you cannot beat the Irish. Or can you?  Find out more by taking part in the workshop “Endless Growth in Europe’s Low-Cost Carrier Market? Opportunities and obstacles.","longDescription":"105m passengers per year, a fleet of more than 300 aircraft, 1.800 daily flights, 200 destinations in 31 countries – no, that’s not a description of Germany’s favourite airline Lufthansa. That’s us: Ryanair, Europe’s biggest airline with a 31 year safety record, offering the lowest prices in Europe. And that’s not all: last year, 91% of our flights were on time. It seems you cannot beat the Irish. Or can you?  Find out more by taking part in the workshop “Endless Growth in Europe’s Low-Cost Carrier Market? Opportunities and obstacles.","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 10:00:00","endTime":"2016-03-12 11:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"32","name":"Natürliche Grenzen, künstliche Grenzen – Versuch einer Begriffsbestimmung am Beispiel von Menschen mit Behinderungen","shortDescription":"\u003Cp\u003EWo und wie begegnen Menschen mit Behinderung natürlichen und künstlichen Grenzen im Alltag? Welche davon sind durch unsere Gesellschaft auferlegt oder könnten durch sie überwunden werden?\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn diesem Workshop wird Herr Dr. Peter Radtke, der sich in besonderer Weise für Behinderte einsetzt und dafür unter anderem mit dem Bundesverdienstkreuz geehrt wurde, zunächst in das Thema einführen. Anschließend bietet sich die Gelegenheit, mehr über Grenzen und Behinderung im gegenseitigen Austausch zu erfahren und sich an der folgenden übergeordneten Diskussion zu Grenzen unserer Gesellschaft im Allgemeinen einzubringen.\u003C\/p\u003E\r\n","longDescription":"\u003Cp\u003EWo und wie begegnen Menschen mit Behinderung natürlichen und künstlichen Grenzen im Alltag? Welche davon sind durch unsere Gesellschaft auferlegt oder könnten durch sie überwunden werden?\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn diesem Workshop wird Herr Dr. Peter Radtke, der sich in besonderer Weise für Behinderte einsetzt und dafür unter anderem mit dem Bundesverdienstkreuz geehrt wurde, zunächst in das Thema einführen. Anschließend bietet sich die Gelegenheit, mehr über Grenzen und Behinderung im gegenseitigen Austausch zu erfahren und sich an der folgenden übergeordneten Diskussion zu Grenzen unserer Gesellschaft im Allgemeinen einzubringen.\u003C\/p\u003E\r\n","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-12 14:00:00","endTime":"2016-03-12 15:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"33","name":"Grenzen im Profifußball","shortDescription":"\u003Cp\u003EPhysisch, mental oder emotional – Profifußballer müssen nahezu täglich an ihre Grenzen gehen, um erfolgreich zu sein. Doch inwiefern existieren diese Grenzen im Fußball überhaupt noch, vor dem Hintergrund von Kommerzialisierung, Leistungsdruck und Rationalität?\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Peter Görlich, Geschäftsführer der TSG 1899 Hoffenheim, berichtet in diesem Workshop von seinen Erfahrungen im Umgang mit (unüberwindlichen) Grenzen. Durch seine Stationen bei der achtzehn99 Reha GmbH sowie der achtzehn99 Akademie steht er seit längerer Zeit sowohl in engem Kontakt mit den Profispielern als auch mit dem Nachwuchs.\u003C\/p\u003E","longDescription":"\u003Cp\u003EPhysisch, mental oder emotional – Profifußballer müssen nahezu täglich an ihre Grenzen gehen, um erfolgreich zu sein. Doch inwiefern existieren diese Grenzen im Fußball überhaupt noch, vor dem Hintergrund von Kommerzialisierung, Leistungsdruck und Rationalität?\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Peter Görlich, Geschäftsführer der TSG 1899 Hoffenheim, berichtet in diesem Workshop von seinen Erfahrungen im Umgang mit (unüberwindlichen) Grenzen. Durch seine Stationen bei der achtzehn99 Reha GmbH sowie der achtzehn99 Akademie steht er seit längerer Zeit sowohl in engem Kontakt mit den Profispielern als auch mit dem Nachwuchs.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-11 14:00:00","endTime":"2016-03-11 15:30:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"34","name":"Special Lecture on Refugees in the European Union","shortDescription":"","longDescription":"\u003Cp\u003EIn unserem englischen Spezial wird es um die Rolle der Europäischen Union in der aktuellen Flüchtlingskrise und mögliche Lösungsansätze gehen. Natasha Bertaud setzt sich tagtäglich an höchster Stelle mit diesem Thema auseinander setzt und wird uns einen aktuellen Einblick in das Innenleben der Europäischen Union in Zeiten der Spannungen und Bewährungsproben geben.\u003C\/p\u003E\r\n\u003Cp\u003ENatasha Bertaud ist die Pressesprecherin der Europäischen Kommission sowohl für die Tätigkeiten des Präsidenten Jean-Claude Juncker und die Strategien des Vize-Präsidenten als auch für inter-institutionelle Angelegenheiten, Migration, Innenpolitik und Bürgerschaftsangelegenheiten. \r\nVon 2005 bis 2009 absolvierte Bertaud ihr Bachelor-Studium in „European Studies“ am „King’s College London“, studierte während dieser Zeit aber auch mehrere Semester an der „Sciences Po“ in Paris und an der „London School of Economics and Political Science (LSE)“. Ihren Master in „European Politics and Administration“ legte sie am „College of Europe“ in Brügge, Belgien, ab. Bevor Bertaud ihre aktuelle Tätigkeit aufnahm, war sie bereits zwei Jahre lang Pressesprecherin für Justiz und Grundrechte der Europäischen Kommission. Ein Jahr später, während der Wahlkampagne Junckers, war Natasha Bertaud seine persönliche Sprecherin. \u003C\/p\u003E\r\nUnser englisches Spezial bietet eine exzellente Möglichkeit, sowohl noch tiefer in das Thema „Grenzen“ einzusteigen als auch einen besonderen Abschluss des gesamten Kongresses zu finden. Wir freuen uns auf einen spannenden Vortrag von Natasha Bertaud von der Europäischen Kommission über das aktuell viel diskutierte Flüchtlingsthema.","isAvailableInEnglishApp":"1","name_en":"Special Lecture on Refugees in the European Union","shortDescription_en":"","longDescription_en":"test3","startTime":"2016-03-12 16:30:00","endTime":"2016-03-12 17:30:00","roomId":"20","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"35","name":"Mannheim Forum Start-Up Kasino","shortDescription":"Das Mannheim Forum Start-Up-Kasino bietet den Teilnehmern die Möglichkeit in entspannter  Atmosphäre mit verschiedenen Start-Ups in Kontakt zu treten und sich über mögliche Perspektiven und Chancen in diesen noch jungen Unternehmen zu informieren und auszutauschen.","longDescription":"","isAvailableInEnglishApp":"0","name_en":"","shortDescription_en":"","longDescription_en":"","startTime":"2016-03-12 10:00:00","endTime":"2016-03-12 14:30:00","roomId":"4","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"36","name":"Eröffnungsveranstaltung mit Prof. Dr. Norbert Lammert","shortDescription":"","longDescription":"\u003Cp\u003EWas sind Grenzen? In welchen Bereichen des Lebens finden wir sie? Wo liegen Grenzen? Werden Grenzen in unserer heutigen Welt überhaupt benötigt? Fakt ist, wir finden „Grenzen“ nicht nur mit einem Blick auf eine Landkarte. Aber was bedeutet das nun für uns?\u003C\/p\u003E\r\n\u003Cp\u003EWährend des gesamten Kongresses setzen wir uns mit diesen und weiteren Fragen auseinander. Prominente Referenten werden verschiedene Bereiche beleuchten und uns von ihren Erfahrungen mit dem Begriff „Grenzen“ berichten und darüber diskutieren. Denn nicht nur in beruflichen oder gar rein geographischen Kontexten begegnen wir ihnen. Besonders persönliche Grenzen und deren (notwendige?) Überschreitung müssen essenzieller Bestandteil eines solchen Dialogs sein. Zudem wollen wir die aktuelle Situation der Flüchtlinge nicht außen vor lassen, denn die damit einhergehende Problematik geht Hand in Hand mit unserem Kongressthema.\u003C\/p\u003E\r\n\u003Cp\u003EUm einen interessanten und anregenden Einstieg in Thema und Materie zu finden, begrüßt euch mit uns Prof. Dr. Norbert Lammert bei der Eröffnungsveranstaltung am Donnerstagabend. Lammert ist ein deutscher CDU-Politiker und seit 2005 Präsident des Deutschen Bundestages. 1948 wurde Norbert Lammert in Bochum geboren. Nach dem Besuch eines alt-sprachlich humanistischen Gymnasiums leistete er zwei Jahre seinen Wehrdienst. Lammert studierte an den Universitäten Bochum und Oxford (England) Politikwissenschaft, Soziologie, Neuere Geschichte und Sozialökonomie. Nach seinem Diplom im Jahr 1972 promovierte er 1975 zum Doktor der Sozialwissenschaften. Seit 1966 ist Norbert Lammert Mitglied der CDU und seit 2008 Ehrenvorsitzender des CDU-Bezirksverbandes Ruhr.\u003C\/p\u003E","isAvailableInEnglishApp":"0","name_en":null,"shortDescription_en":null,"longDescription_en":null,"startTime":"2016-03-10 18:30:00","endTime":"2016-03-10 20:00:00","roomId":"2","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"37","name":"How to Get a Large Company to Take on an Innovative Idea - Challenges for Entrepreneurs","shortDescription":"tba","longDescription":"tba","isAvailableInEnglishApp":"1","name_en":"2nd International Workshop","shortDescription_en":"tba","longDescription_en":"tba","startTime":"2016-03-12 09:00:00","endTime":"2016-03-12 09:00:00","roomId":"20","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"}]
  },
  {
    "routeKey"    : "topic_categories",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"serverId":"1","name":"Mannheim Forum Spezial","color":"67140F"},{"serverId":"2","name":"Wirtschaft","color":"5E8AC9"},{"serverId":"3","name":"Politik","color":"FF8C00"},{"serverId":"4","name":"Technologie","color":"96CC5D"},{"serverId":"5","name":"Sicherheit","color":"FF3293"},{"serverId":"6","name":"Kultur","color":"F6BE0F"},{"serverId":"7","name":"Unternehmertum","color":"BA55D3"},{"serverId":"8","name":"Vertiefungsworkshop","color":"54C3E6"},{"serverId":"9","name":"Unternehmensworkshop","color":"D20000"}]
  },
  {
    "routeKey"    : "partners",
    "timestamp"   : "2015-02-23 14:57:47",
    "individuals" : [{"serverId":"1","name":"Reckitt Benckiser Deutschland GmbH","shortDescription":"Weltweit agierender Hersteller von Reinigungsprodukten und Haushaltswaren","longDescription":"\u003Cp\u003EReckitt Benckiser (RB) ist eines der weltweit führenden Unternehmen im Bereich Gesundheit, Hygiene und Haushalt. Wir bieten innovative Lösungen für ein gesünderes Leben und ein glück licheres Zuhause und gehören damit zu den Top 25 Unternehmen des London Stock Exchange.\u003C\/p\u003E\r\n\u003Cp\u003EHeute ist RB  ─ dank seiner herausragenden Innovationskraft ─ weltweit die Nummer 1 oder Nummer 2 in den meisten seiner schnell wachsenden Marktsegmente. Seit dem Jahr 2000 hat sich der Nettoumsatz von RB verdreifacht und der Börsenwert verfünffacht. Das internationale Geschäft in nahezu 200 Ländern, mit 60 Niederlassungen und fast 36.000 Mitarbeitern weltweit wird von den Hauptsitzen in Großbritannien, Singapur, den Vereinigten Arabischen Emiraten und den Niederlanden gesteuert. Die Aktivitäten im deutschen Markt werden von der Reckitt Benckiser Deutschland GmbH in Mannheim koordiniert.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Powerbrands.\u003C\/b\u003E\r\nInnerhalb unseres Gesundheit, Hygiene und Haushalt Portfolios liegt der Fokus auf 19 globalen Powerbrands, bekannte Marken wie Dobendan, Nurofen, Gaviscon, Durex, Scholl, Sagrotan, Clearasil, Veet, Cillit Bang, Finish, Vanish, Woolite, Calgon und Airwick. Die Powerbrands machen 70 Prozent des globalen Nettoumsatzes aus. Wir planen in den kommenden Jahren überproportional im Bereich Gesundheit und Hygiene zu wachsen – global wie auch in Deutschland.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Mitarbeiter\u003C\/b\u003E\r\nDie Grundlage für den Unternehmenserfolg bilden unsere Mitarbeiter, echte Game Changer. Sie zeichnen sich durch ein hohes Maß an Eigeninitiative und unternehmerisches Denken aus, sie wollen etwas bewegen und sie erhalten alle Möglichkeiten dazu. Sie scheuen sich nicht davor, Verantwortung zu übernehmen und über sich hinaus zu wachsen.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Verantwortung\u003C\/b\u003E\r\nDies zeigt sich überdies im Bereich der Nachhaltigkeit: RB hat seinen CO2-Ausstoß  in fünf Jahren um 20 Prozent reduziert, acht Jahre früher als geplant. Bis 2020 plant RB, den Verbrauch von Wasser um ein Drittel zu senken und den CO2-Ausstoß um ein weiteres Drittel zu reduzieren. Außerdem soll ein Drittel des Nettoumsatzes mit nachhaltigeren Produkten erwirtschaftet werden. Auch durch die Nennung im CDP Global 500 Carbon Performance Leadership Index ist RBs führende Rolle im Bereich Nachhaltigkeit anerkannt und bestätigt worden. 2013 wurde RB zudem mit einem Nachhaltigkeitspreis, dem Sector Mover Sustainability Award ausgezeichnet.\u003C\/p\u003E\r\n\u003Cp\u003EAber nicht nur im Bereich der Nachhaltigkeit sind wir aktiv: Seit über 10 Jahren unterhält RB eine globale Partnerschaft mit der Kinderrechtsorganisation „Save the Children“. Unser gemeinsames Ziel ist es, Durchfallerkrankungen als zweithäufigste Todesursache für Kinder  unter fünf Jahren bis 2020 zu stoppen.\r\nNeugierig geworden? Weitere Informationen unter www.rb.com\/de  oder www.facebook.com\/RB. \u003C\/p\u003E\r\n","website":"www.rb.com\/de","email":"www.rb.com\/de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Reckitt_Benckiser_logo.png"},{"serverId":"2","name":"Volkswagen Financial Services ","shortDescription":"Weltweite Koordination der Finanzleistungsaktivitäten der Volkswagen AG","longDescription":"\u003Cp\u003E\u003Cb\u003EUnternehmensprofil\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Volkswagen Financial Services AG ist der größte automobile Finanzdienstleister in Europa. Als 100-prozentige Tochtergesellschaft der Volkswagen AG sind wir zuständig für die Koordination der weltweiten Finanzdienstleistungsaktivitäten des Volkswagen Konzerns. Mit rund 9.500 Mitarbeitern (Stand: 31.12.2013) ist die Volkswagen Financial Services AG weltweit über ihre Tochtergesellschaften im europäischen und im asiatisch-pazifischen Raum sowie in den Regionen Nordamerika und Südamerika vertreten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit unserer reichhaltigen Produkt- und Dienstleistungspalette leisten wir einen wichtigen Beitrag zur Absatzförderung und -sicherung des Volkswagen Konzerns und stärken die Bindung der Kunden an die Konzernmarken. Zu unserem Produktportfolio gehören Finanzierungs- und Leasingkonzepte, individuelle Versicherungspakete, das Direct Banking sowie umfassende Mobilitätsdienstleistungen. Dank unseres breiten Leistungsspektrums öffnet sich unseren Kunden bildlich gesprochen die Tür zu ihrem Traumauto - Volkswagen Financial Services: Der Schlüssel zur Mobilität.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EKarrieremöglichkeiten\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EFinanzen im Kopf? Benzin im Blut? Dann sind Sie bei uns genau richtig. Ob als Praktikant, Auszubildender, Trainee, Student oder Absolvent – Wege für den Einstieg bei uns gibt es viele. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EGern können Sie auch Ihre Abschlussarbeit bei uns schreiben, sofern es das Thema ermöglicht. Wir lassen Sie dabei an relevanten Fragestellungen aus unserem Unternehmen arbeiten, bei denen Sie Theorie und Praxis verbinden können. Haben Sie das Potenzial zu einer Fach- oder Führungskarriere in unserem Hause? Wir fördern Expertenwissen und orientieren uns dabei auch an einer verantwortungsbewussten Führungs- und Managemententwicklung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWir freuen uns auf Ihre Bewerbung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EWir als Arbeitgeber\u003C\/b\u003E\u003C\/p\u003E \r\n\r\n\u003Cp\u003EDie Volkswagen Financial Services sind ein großartiger Platz zum Arbeiten! Auch das unabhängige Great Place to Work-Institut bestätigt unsere guten Arbeitsbedingungen und unsere sehr gute Gesundheitsförderung – auch international. Aktuell belegen wir, nach unserem Erfolg im Jahr 2012, zum zweiten Mal in Folge den 1. Platz in unserer Größenklasse.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBei uns profitieren Sie von vielfältigen Möglichkeiten: Neben herausfordernden Aufgaben und attraktiven Verdienstmöglichkeiten haben Sie optimale Bedingungen, um sich weiterzuentwickeln. Denn TOP-Mitarbeiter verdienen eine TOP-Förderung. Daher fördern wir das Wissen und Können unserer Mitarbeiter systematisch im Hinblick auf die aktuellen und künftigen Unternehmensziele. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAuch internationale Erfahrungen zu sammeln, ist bei uns, als Europas größtem automobilem Finanzdienstleister, kein Problem. Unsere 42 internationalen Standorte bieten interessante Einblicke – von Asien bis Amerika.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Einsatz unserer Mitarbeiter hat uns an die Spitze gebracht – im Gegenzug engagieren wir uns für unsere Mitarbeiter und die Region, z. B. durch eine betriebliche Kinderbetreuung, Fitnesskurse und Sponsoring von Kultur, sozialen Projekten und Sport.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUnser Ziel ist es, auch zukünftig TOP-Arbeitgeber zu sein. Vielleicht können Sie sich ja bald persönlich von unseren Vorzügen überzeugen.\u003C\/p\u003E\r\n","website":"www.vwfsag.de","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"VWFS_CB_Logo_BLVM_RGB_M_1row_DE.PNG"},{"serverId":"3","name":"PricewaterhouseCoopers AG ","shortDescription":"Wirtschaftsprüfung, Steuerberatung, Transaktionsberatung, Corporate Finance","longDescription":"\u003Cp\u003EPwC ist die führende Wirtschaftsprüfungs- und Beratungsgesellschaft in Deutschland. Marktführend ist unser Unternehmen nicht zuletzt deshalb, weil PwC Deutschland Teil des internationalen PwC-Verbundes ist, der die Landesgesellschaften von 157 Ländern vereint. In diesem Netzwerk teilen 195.000 Menschen ihr Fachwissen, ihre Erfahrung und ihre Innovationskraft, um für Mandanten in aller Welt in den Bereichen der Wirtschaftsprüfung sowie der Steuer-, Rechts- und Unternehmensberatung zukunftsweisende Lösungen zu entwickeln.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EPwC Mannheim\u003C\/b\u003E\r\nMit rund 120 Mitarbeitern und Mitarbeiterinnen berät PwC Mannheim seine Mandanten in allen Geschäftsbereichen – von der Bilanzierung über die Steuerplanung bis hin zur strategischen Neuausrichtung; von der Firmenübernahme bis bin zur Restrukturierung. Unsere Advisory-Expertise umfasst insbesondere den Bereich „Financial Due Diligence“ sowie Bewertungsfragen.\u003C\/p\u003E\r\n\u003Cp\u003EDarüber hinaus trägt PwC Mannheim aktiv dazu bei, das Leben in der Metropolregion mitzugestalten und ihre Entwicklung zu fördern: Wir sind Unterstützer der Universität Mannheim, realisieren Fachveranstaltungen und Diskussionsforen, initiieren Projekte im Rahmen der PwC-Stiftung und engagieren uns in zahlreichen Gremien und Ausschüssen.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnser Kapital\u003C\/b\u003E\r\nUnsere Mandanten stehen tagtäglich vor neuen Aufgaben und suchen Rat. Sie erwarten, dass wir sie ganzheitlich betreuen und praxisorientierte Lösungen mit größtmöglichem Nutzen entwickeln. Deshalb setzt PwC für jeden Auftraggeber sein gesamtes Potenzial ein. Zufriedene Mandanten sind unser wertvollstes Kapital. Insofern ist uns die vertrauensvolle Zusammenarbeit mit unseren Mandanten besonders wichtig. Denn je besser wir sie kennen und verstehen, umso gezielter können wir sie unterstützen. Dabei agieren wir interdisziplinär mit den Geschäftsbereichen „Wirtschaftsprüfung und prüfungsnahe Dienstleistungen“ (Assurance), „Steuerberatung“ (Tax) sowie „Deals und Consulting“ (Advisory). \u003C\/p\u003E\r\n\u003Cp\u003EIm Bereich Advisory haben wir durch den Zusammenschluss von PwC und Strategy\u0026, ehemals Booz \u0026 Company, im Jahr 2014 eine neue Klasse der Managementberatung geschaffen, die das Beste von der Strategie bis zur Umsetzung vereint: „A Category of One“. Als Partner des Managements beraten wir unsere Klienten von der Strategieentwicklung bis zur pragmatischen Umsetzung, mit unseren Branchenteams entwickeln wir neuartige Dienstleistungen und intelligente Geschäftsmodelle für unsere Klienten.\u003C\/p\u003E\r\n \r\n\u003Cp\u003E\u003Cb\u003EPwC Legal\u003C\/b\u003E\r\nMit mehr als 190 Rechtsanwälten an 19 Standorten bietet die PricewaterhouseCoopers Legal AG Rechtsanwaltsgesellschaft („PwC Legal“) integrierte Rechtsberatung an – für deutsche und internationale Unternehmen aller Branchen. Fundiertes fachliches Know-how und ein praxisorientiertes wirtschaftliches Verständnis kennzeichnen unsere Arbeitsweise. Die Kanzlei arbeitet in neun Praxisgruppen und bietet einen sogenannten Full-Legal-Service-Ansatz. Am Standort Mannheim bestehen unsere Beratungsschwerpunkte in der umfassenden rechtlichen Beratung des Mittelstandes sowie von Unternehmen der öffentlichen Hand mit besonderem Fokus auf Gesellschafts-, Vertriebs-, (internationales) Vertrags- und öffentliches Wirtschaftsrecht.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EIhre Karrieremöglichkeiten\u003C\/b\u003E\r\nNach dem Studium können Sie bei uns sofort durchstarten. Wir setzen Sie von Anfang an im Team in konkreten Projekten ein. Durch tägliches Training on the Job und eine intensive Aus- und Fortbildung erhalten Sie schnell den erforderlichen Background. Zudem steht Ihnen ein persönlicher Mentor zur Seite, der im selben Bereich tätig ist wie Sie. Ihn können Sie jederzeit um Rat fragen. Er wird Ihnen regelmäßig Feedback geben und auch Ihre Karriereziele mit Ihnen besprechen. Informieren Sie sich unter www.pwc.de\/de\/karriere.\u003C\/p\u003E\r\n","website":"www.pwc.de","email":"www.pwc.de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"PwC_fl_c.png"},{"serverId":"4","name":"Hornbach Holding AG","shortDescription":"Dachgesellschaft der operativ tätigen Gesellschaften Hornbach-Baumarkt-AG, Hornbach Immobilien AG und Hornbach Baustoff Union GmbH","longDescription":"\u003Cp\u003EDie HORNBACH-Gruppe ist einer der größten Betreiber von Bau- und Gartenmärkten in Europa. Der Gesamtkonzern HORNBACH HOLDING AG umfasst neben dem größten operativen Teilkonzern HORNBACH-Baumarkt-AG (Bau- und Gartenmärkte\/DIY) noch die Teilkonzerne HORNBACH Baustoff Union GmbH (regionaler Baustoff- und Baufachhandel) und HORNBACH Immobilien AG (Immobilien- und Standortentwicklung). \u003C\/p\u003E\r\n\u003Cp\u003EDie HORNBACH Bau- und Gartenmärkte sind im Durchschnitt über 11.500 Quadratmeter groß. Diesen Wert erreicht kein anderer Wettbewerber in Deutschland und Europa. 1877 gegründet, ging das Familienunternehmen mit Wurzeln in der Pfalz 1987 erstmals an die Börse. Derzeit betreibt HORNBACH 146 großflächige Bau- und Gartenmärkte in neun Ländern, davon 98 in Deutschland. \u003C\/p\u003E\r\n\u003Cp\u003EVerkaufskonzept und Sortiment sind ganz auf die Bedürfnisse von Projektkunden und Profis ausgerichtet. HORNBACH garantiert seinen Kunden dauerhaft niedrige Preise und ist damit Preisführer in der Branche. Die hohe Qualität der Beratung und der exzellente Service wurden dem Unternehmen in zahlreichen unabhängigen Tests und Studien bescheinigt. \u003C\/p\u003E\r\n\u003Cp\u003EMit Pionierleistungen wie dem ersten kombinierten Bau- und Gartenmarkt (1968), dem ersten Megastore (1980) und dem ersten Baumarkt mit Drive-in (2003) beweist HORNBACH ständig aufs Neue seine Innovationskraft. HORNBACH gilt seit Jahrzehnten als Jobmaschine: Mittlerweile sind mehr als 16.000 Mitarbeiter am Erfolg des Unternehmens beteiligt.\u003C\/p\u003E\r\n","website":"www.hornbach-holding.de","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Hornbach_logo.png"},{"serverId":"5","name":"Roland Berger Strategy Consultants","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003ERoland Berger Strategy Consultants, 1967 gegründet, ist die einzige weltweit führende Unternehmensberatung mit europäischer Herkunft und deutschen Wurzeln. Mit rund 2.400 Mitarbeitern in 36 Ländern sind wir in den global wichtigsten Märkten erfolgreich aktiv. Unsere 51 Büros befinden sich an zentralen Wirtschaftsstandorten weltweit.  \r\nRoland Berger berät international führende Industrie- und Dienstleistungsunternehmen sowie öffentliche Institutionen.\r\nUnser Beratungsangebot umfasst die gesamte Bandbreite – von der Strategieberatung bis zur erfolgreichen Umsetzung. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlle Mitarbeiter von Roland Berger sind unseren drei Unternehmenswerten verpflichtet: \r\n\u003Cul\u003E\r\n\u003Cli\u003EEntrepreneurship – Wir denken und handeln wie Unternehmer und bieten kreative und pragmatische Lösungen. \u003C\/li\u003E\r\n\u003Cli\u003EExcellence – Wir liefern exzellente Ergebnisse und entwickeln weltweit vorbildliche Ansätze. So schaffen wir messbar und nachhaltig Wert für unsere Klienten. \u003C\/li\u003E\r\n\u003Cli\u003EEmpathy – Wir sind verständnisvolle und verantwortungsbewusste Berater und tragen zum Wohl der Allgemeinheit bei. \u003C\/li\u003E\r\n\u003C\/ul\u003E\r\nWir verbinden gründliche Analysen mit kreativen Strategien und schaffen so einen echten, nachhaltigen Mehrwert für unsere Klienten. Wir entwickeln und bündeln unser Know-how in globalen Kompetenzzentren, die auf unterschiedliche Branchen und funktionale Themenbereiche spezialisiert sind. Für jedes Beratungsprojekt stellen wir individuell ein interdisziplinäres Team aus Experten mit branchenspezifischem und funktionalem Know-how zusammen, um die besten Lösungen für unsere Kunden zu entwickeln.\u003C\/p\u003E\r\n","website":"www.rolandberger.com","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"1_Berger_Logo_1.jpg"},{"serverId":"6","name":"Chemieverbände Baden-Württemberg","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cb\u003EUnsere Branche\u003C\/b\u003E\r\nAls eine der wichtigsten Branchen in Deutschland ist die deutsche Chemie mit 550.000 Mitarbeitern der sechstgrößte industrielle Arbeitgeber. Die chemische und pharmazeutische Industrie ist ein wachsender Industriezweig. Allein in Baden-Württemberg arbeiten 440 Unternehmen mit über 100.000 Mitarbeitern und einem Jahresumsatz von 36,5 Mrd. €. Sie sind nicht zuletzt durch eine intensive Forschungsarbeit mit neuen Technologien, neuen Medikamenten und effizienten, nachhaltigen Verfahren seit Jahren national und international erfolgreich.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWas wir anbieten und wer zu uns passt\u003C\/b\u003E\r\nUnsere Branche bietet Studenten und Hochschulabsolventen ein umfangreiches Berufsspektrum sowie vielseitige Berufschancen an. Denken Sie z.B. an die Sparten Chemiefaser, Farben und Lacke, Waschmittel- und Kosmetik, die Pharmabranche und Naturheilkunde, Kautschuk und Gummi oder Kunststoff. Bewerben Sie sich als Naturwissenschaftler, Wirtschaftsingenieur oder Student der Wirtschaftswissenschaften, der Wirtschaftsinformatik, der Rechts- oder Sozialwissenschaften! \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EPraktika und Jobs gesucht?\u003C\/b\u003E Jobs auf einen Blick – Your Chemistry Career, das neue Karriereportal ist online\r\nWer unsere Branche auf einen Blick mit tagesaktuellen Praktika und Einstiegsjobs finden will, zudem Bewerbungstipps von Experten aus der Praxis sucht, kann sich sich schlau machen und jetzt seine Jobchance auf Your Chemistry Career, dem neuen Jobportal unserer Branche entdecken. Übrigens, am 7.3.2015 finden Sie uns an der Uni mit einem Stand im Mannheim Forum Kasino (Aula).\r\nWeitere Informationen: www.yourchemistrycareer.com\u003C\/p\u003E\r\n","website":"www.yourchemistrycareer.com","email":"www.yourchemistrycareer.com","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Chemie_BaWue.jpg"},{"serverId":"7","name":"SAP Consulting","shortDescription":"IT-Consulting","longDescription":"\u003Cp\u003EAls weltweit führender Anbieter von Unternehmenssoftware leistet die SAP einen erheblichen Beitrag zur Gestaltung der Geschäftswelt von morgen. SAP Consulting ist der Hauptanbieter von SAP-Beratungsdienstleistungen. Unsere 15.000 tatkräftigen Berater denken sich in die Unternehmen ein und machen sich die Innovationen sowie die unvergleichliche Erfahrung der SAP mit über 200.000 Kunden in 25 Branchen zunutze, um die Weichen für einen größeren Unternehmenserfolg zu stellen.\u003C\/p\u003E\r\n\u003Cp\u003EAls SAP Consulting unterstützen wir unsere Kunden bei der industriespezifischen Gestaltung, Optimierung und Flexibilisierung ihrer Unternehmens- und Kernprozesse in strategischer, betriebswirtschaftlicher und technologischer Sicht. Wir verfolgen dabei einen ganzheitlichen Beratungsansatz beginnend bei der Lösungskonzeption über die Realisierung von IT-Lösungen bis hin zur Produktivsetzung und anschließender Nachbetreuung und Optimierung. Dabei arbeiten wir mit aktuellsten Arbeitsmethoden und neuesten IT Technologien wie z.B. Cloud, Big Data oder Mobile.\u003C\/p\u003E\r\n\u003Cp\u003EMit einem Einstieg in der Beratung bei SAP legen Sie den idealen Grundstein für Ihre weitere berufliche Karriere. Kontinuierliche Weiterbildungen, herausfordernde internationale Projekte mit eigenem Verantwortungsbereich und fortlaufende Entwicklungsmaßnahmen bieten Ihnen optimale Entfaltungsmöglichkeiten innerhalb des SAP Konzerns.\u003C\/p\u003E","website":"www.sap.com","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"SAP_grad_R_pref (1).jpg"},{"serverId":"8","name":"McKinsey \u0026 Company","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003E\u003Cb\u003EÜber uns\u003C\/b\u003E\r\nMcKinsey \u0026 Company ist als weltweit führendes Beratungsunternehmen darauf spezialisiert, in enger Zusammenarbeit mit seinen Klienten praxisnahe Lösungen für aktuelle Herausforde rungen des Topmanagements zu entwickeln und einzuführen. Unser Ziel ist es, die Leistungs fähigkeit der von uns beratenen Unternehmen und Organisationen nachhaltig zu verbessern. Seit der Gründung durch James O. McKinsey 1926 in Chicago, USA, wuchs McKinsey bis heute auf mehr als 90 Büros in 50 Ländern. In Deutschland und Österreich ist McKinsey mit acht Büros und 1.300 Beratern vertreten.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Klienten\u003C\/b\u003E\r\nDer Beratung von McKinsey vertraut die Mehrzahl der Global 500  Unternehmen. Das Spektrum an Klienten reicht von internationalen Spitzenunternehmen über Regierungsstellen zu öffentlichen und privaten Organisationen. Allein 28 der 30 DAX-Unternehmen nutzen die Ex pertise von  McKinsey.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Themen\u003C\/b\u003E\r\nBei der Beratung konzentriert sich McKinsey insbesondere auf Themen, die die Leistung des  Gesamtunternehmens  entscheidend  beeinflussen:  Strategie-  und  Organisationsstudien  sowie Studien zu den Themen Wachstum und Aufbau neuer Geschäfte machen daher rund die Hälfte der Beratungsprojekte aus. Weitere zentrale Tätigkeitsfelder sind funktionsbezogene Aufgaben in Marketing und Vertrieb, Produktion und Logistik, Corporate Finance und Informationstechnologie.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Berater\u003C\/b\u003E\r\nAußergewöhnlich  qualifizierte  Mitarbeiter  bilden  die  Grundlage  unseres  Erfolgs.  Unsere  Berater gehören zu den Jahrgangs besten führender Universitäten und Business Schools, wo bei  uns  grundsätzlich  herausragende  Absolventen  aller  Fachrichtungen  willkommen  sind:  Wirtschaftswissenschaftler ebenso wie Natur-  und Geisteswissenschaftler, Ingenieure, Mathe matiker, Juristen oder Mediziner.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWen wir suchen\u003C\/b\u003E\r\nNeben sehr guten Noten und einem zügig absolvierten Studium messen wir den Persönlich keitsmerkmalen  von  Bewerbern  große  Bedeutung  zu:  Ausgezeichnete  Chancen  haben  bei  uns  vor allem vielseitig interessierte Persönlichkeiten, die sich gemeinsam mit anderen Toptalenten in einem ebenso dynamischen wie internationalen Umfeld weiterentwickeln und etwas verändern wollen. Außerdem achten wir auf sehr gute analytische und kommunikative Fähig keiten sowie Kreativität und Teamfähigkeit.\r\nBuilding Global Leaders\u003C\/p\u003E\r\n","website":"karriere.mckinsey.de","email":"karriere.mckinsey.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"McK_logotype_blueFont_whiteBG.gif"},{"serverId":"9","name":"A.T.Kearney","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003EA.T. Kearney zählt zu den weltweit führenden Unternehmensberatungen für das Top-Management und berät sowohl global tätige Konzerne als auch führende mittelständische Unternehmen und öffentliche Institutionen. Mit strategischer Weitsicht und operativer Umsetzungsstärke unterstützt das Beratungsunternehmen seine Klienten bei der Transformation ihres Geschäftes und ihrer Organisation. Im Mittelpunkt stehen dabei die Themen Wachstum und Innovation, Technologie und Nachhaltigkeit sowie die Optimierung der Unternehmensperformance durch das Management von Komplexität in globalen Produktions- und Lieferketten. \u003C\/p\u003E\r\n\u003Cp\u003EA.T. Kearney wurde 1926 in Chicago gegründet. 1964 eröffnete in Düsseldorf das erste Büro außerhalb der USA. Heute beschäftigt A.T. Kearney rund 3.500 Mitarbeiter in 50 Ländern der Welt. Seit 2010 berät das Unternehmen Klienten klimaneutral.\u003C\/p\u003E","website":"www.atkearney.de\/","email":"http:\/\/www.atkearney.de\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"A.T.-Kearney-7624.png"},{"serverId":"10","name":"Freudenberg \u0026 Co Kommanditgesellschaft","shortDescription":"Zulieferer verschiedener Branchen","longDescription":"\u003Cp\u003EDie Freudenberg Gruppe ist ein Familienunternehmen, das seinen Kunden technisch anspruchsvolle und beratungsintensive Produkte und Dienstleistungen bietet. Die Unternehmensgruppe entwickelt und produziert Dichtungen, schwingungstechnische Komponenten, Filter, Vliesstoffe, Produkte zur Oberflächenbehandlung, Trennmittel und Spezialschmierstoffe, medizintechnische sowie mechatronische Produkte. Vor allem für mittelständische Unternehmen entwickelt Freudenberg Softwarelösungen und IT-Dienstleistungen.\u003C\/p\u003E\r\n\u003Cp\u003EUnter den Markennamen vileda®, O-Cedar®, Wettex®, Gala® und SWASH® findet der Endverbraucher fortschrittliche Haushaltsprodukte von Freudenberg im Handel. Kreativität, Qualität, Vielfalt und Innovationskraft sind die Eckpfeiler des Unternehmens. Verlässlichkeit und verantwortungsvolles Handeln gehören zu den Grundwerten der 165-jährigen Firmengeschichte. Freudenberg setzt auf die Partnerschaft mit Kunden, auf langfristige Orientierung sowie auf finanzielle Solidität und die Exzellenz der mehr als 37.000 Mitarbeiter in 57 Ländern der Erde.\u003C\/p\u003E \r\n","website":"www.freudenberg.de","email":"www.freudenberg.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"freudenberg-logo.png"},{"serverId":"11","name":"HeidelbergCement AG","shortDescription":"Zuschlagstoff- und Zementhersteller","longDescription":"\u003Cp\u003EIn über 40 Ländern der Welt steht der Name HeidelbergCement für Kompetenz und Qualität. \u003C\/p\u003E\r\n\u003Cp\u003ESeit der Unternehmensgründung im Jahr 1873 entwickelte sich HeidelbergCement vom regionalen Zementhersteller mit einem Werk in Heidelberg zu einem der weltweit führenden Baustoffkonzerne mit rund 2.500 Produktionsstätten in mehr als 40 Ländern der Erde. HeidelbergCement ist die weltweite Nummer 1 bei der Herstellung von Zuschlagstoffen wie Sand und Kies und nimmt führende Positionen im Zement und Transportbeton ein. Der Erfolg des Unternehmens ist das Ergebnis des hohen Engagements von mehr als 53.000 Mitarbeiterinnen und Mitarbeitern auf fünf Kontinenten.\u003C\/p\u003E\r\n\u003Cp\u003EDie Kernaktivitäten von HeidelbergCement umfassen die Herstellung und den Vertrieb von Zement und Zuschlagstoffen, den beiden wesentlichen Rohstoffe von Beton. Mit nachgelagerten Aktivitäten wie der Produktion von Transportbeton, Betonprodukten und Betonfertigteilen sowie weiteren verwandten Baustoffen und Dienstleistungen wird die Produktpalette ergänzt. Zement und Zuschlagstoffe bilden die Basis der dualen Rohstoff- und Wachstumsstrategie des Unternehmens.\u003C\/p\u003E\r\n","website":"www.heidelbergcement.de\/de","email":"http:\/\/www.heidelbergcement.de\/de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"heidelberg_cement.jpg"},{"serverId":"12","name":"Deutsche Lufthansa AG","shortDescription":"Fluggesellschaft","longDescription":"\u003Cp\u003EDie Deutsche Lufthansa AG ist mit über 400 Tochterunternehmen und Beteiligungsgesellschaften eines der weltweit größten operierenden Luftverkehrsunternehmen. Abgebildet wird dies durch die fünf Hauptgeschäftsfelder Passage, Cargo, Technik, Systems sowie den LSG Sky Chefs. Effizienz, Sicherheit, Qualität, Umweltverträglichkeit  und Nachhaltigkeit stehen dabei für uns immer im Fokus und bilden die Grundlage für jegliches Handeln. Neben dem Ziel, Kundenansprüche  zu erfüllen, sind die Mitarbeiter das wichtigste Kapital der Lufthansa Group. Auf unsere Karriere Homepage www.Be-Lufthansa.com  können Sie entdecken, was Lufthansa als Arbeitgeber für Sie zu bieten hat! Hier stehen z.B. ganzjährig viele interessante Praktikantenstellen für Studierende zur Verfügung. Sie müssen sich nur entscheiden, in welchem kaufmännischen oder technischen Bereich Sie ihre ersten Eindrücke sammeln wollen. Auf unserer Karriere-Homepage finden Sie natürlich auch Informationen zu den verschiedenen Einstiegsmöglichkeiten nach dem Studium. Sie möchten eine Pause vom Unistress und verreisen? Egal wohin, Hauptsache am kommenden Wochenende scheint am Urlaubsziel die Sonne? Oder Dolce Vita in Italien, aber nur zu einem bestimmten Reisebudget? \u003C\/p\u003E\r\n\u003Cp\u003EAntworten auf diese und viele andere Fragen gibt der Lufthansa Reiseplaner auf www.Lufthansa.com. Lassen Sie sich bei der Suche nach einem Urlaubsziel inspirieren. Mit seinen unterschiedlichen Kriterien erarbeitet der Online-Reiseplaner maßgeschneiderte Vorschläge für Sie.\u003C\/p\u003E","website":"www.lufthansa.com\/de\/de\/Homepage","email":"http:\/\/www.lufthansa.com\/de\/de\/Homepage","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"lufthansa_logo.jpg"},{"serverId":"13","name":"Roche Diagnostics GmbH","shortDescription":"Weltmarktführer bei In-vitro-Diagnostika","longDescription":"\u003Cp\u003ERoche wurde im Jahr 1896 gegründet. Seit damals ist das Unternehmen auf Innovation und internationale Präsenz ausgerichtet und leistet wichtige Pionierarbeit für die Gesundheit. Heute ist Roche mit Hauptsitz im schweizerischen Basel und mehreren Standorten in Deutschland ein weltweit führendes, forschungsorientiertes Gesundheitsunternehmen mit den Geschäften Pharma und Diagnostics. \u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWas wir tun\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EIm Mittelpunkt unserer Aktivitäten steht die Entdeckung und Entwicklung neuartiger Diagnostika und Medikamente. Damit schaffen wir für Ärzte und Patienten einen bedeutenden Nutzen in Bezug auf die Prävention, Früherkennung, Diagnose, Therapie und Überwachung von Krankheiten. Unsere wichtigsten therapeutischen Bereiche:\u003Cbr\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EKrebs\r\n\u003Cli\u003EVirologie\r\n\u003Cli\u003EStoffwechselkrankheiten\r\n\u003Cli\u003EEntzündungskrankheiten\r\n\u003Cli\u003EErkrankungen des Zentralnervensystems\r\n\u003C\/ul\u003E\u003Cbr\u003E\r\n\u003Cul\u003E\r\n\u003Cul\u003EUnser diagnostisches Produktportfolio:\r\n\u003Cli\u003EErkrankungen des Zentralner  vensystems\r\n\u003Cli\u003EPoint-of-care-Testprodukte für die patientennahe Diagnostik in der Arztpraxis\r\n \u003Cli\u003ELeistungsstarke Analysegeräte für Spitäler und kommerzielle Diagnostiklabors\r\n\u003Cli\u003EModernste Instrumente und Reagenzien für die Life-Science-Forschung\r\n\u003C\/ul\u003E\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWofür wir uns einsetzen\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EBei Roche in Deutschland engagieren sich über 14.000 Mitarbeitende dafür, die Lebensqualität von Menschen in der ganzen Welt zu verbessern. Mit großem Erfolg. Für immer mehr Krankheiten finden wir zukunftsweisende Lösungen, die Diagnosen differenzierter und Therapien wirksamer und verträglicher machen, die Heilungschancen verbessern und es chronisch erkrankten Patienten ermöglichen, ein weitgehend normales Leben zu führen.\u003C\/p\u003E\r\n","website":"www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","email":"http:\/\/www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"roche_logo.jpg"},{"serverId":"14","name":"Euro Mobil","shortDescription":"Autovermietung","longDescription":"","website":"www.euromobil.de\/start\/","email":"http:\/\/www.euromobil.de\/start\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"EUROMOBIL_LOGO_rgb_630x182.jpg"},{"serverId":"15","name":"Robert Bosch GmbH","shortDescription":"Automobilelektronik und -mechatronik, Gebrauchsgüter, Verpackungstechnik","longDescription":"\u003Cp\u003EDie Bosch-Gruppe ist ein international führendes Technologie- und Dienstleistungsunternehmen und erwirtschaftete im Geschäftsjahr 2013 mit rund 281 000 Mitarbeitern einen Umsatz von 46,1 Milliarden Euro. Die Aktivitäten gliedern sich in die vier Unternehmensbereiche Mobility Solutions, Industrial Technology, Consumer Goods sowie Energy and Building Technology. Die Bosch-Gruppe umfasst die Robert Bosch GmbH und ihre rund 360 Tochter- und Regionalgesellschaften in rund 50 Ländern; inklusive Vertriebspartner ist Bosch in rund 150 Ländern vertreten. Dieser weltweite Entwicklungs-, Fertigungs- und Vertriebsverbund ist die Voraussetzung für weiteres Wachstum. Im Jahr 2013 investierte die Bosch-Gruppe rund 4,5 Milliarden Euro in Forschung und Entwicklung und meldete rund 5 000 Patente an. Das sind durchschnittlich 20 Patente pro Tag. Ziel der Bosch-Gruppe ist es, mit ihren Produkten und Dienstleistungen die Lebensqualität der Menschen durch innovative, nutzbringende sowie begeisternde Lösungen zu verbessern und Technik fürs Leben weltweit anzubieten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDas Unternehmen wurde 1886 als „Werkstätte für Feinmechanik und Elektrotechnik“ von Robert Bosch (1861-1942) in Stuttgart gegründet. Die gesellschaftsrechtliche Struktur der Robert Bosch GmbH sichert die unternehmerische Selbstständigkeit der Bosch-Gruppe. Sie ermöglicht dem Unternehmen, langfristig zu planen und in bedeutende Vorleistungen für die Zukunft zu investieren. Die Kapitalanteile der Robert Bosch GmbH liegen zu 92 Prozent bei der gemeinnützigen Robert Bosch Stiftung GmbH. Die Stimmrechte hält mehrheitlich die Robert Bosch Industrietreuhand KG; sie übt die unternehmerische Gesellschafterfunktion aus. Die übrigen Anteile liegen bei der Familie Bosch und der Robert Bosch GmbH.\u003C\/p\u003E","website":"www.bosch.com","email":"www.bosch.com","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"bosch_logo.jpg"},{"serverId":"16","name":"Allianz Global Investors GmbH","shortDescription":"Vermögensverwaltung","longDescription":"Allianz Global Investors ist ein breit aufgestellter aktiver Investmentmanager mit solidem Mutterkonzern und Risikomanagementkultur. Mit 23 Standorten in 18 Ländern bieten wir globale Investmentkompetenz und umfassende Research-Expertise. Wir verwalten ein Vermögen von über 322 Mrd. EUR Assets under Management für Privatanleger, Family-Offices und institutionelle Anleger und beschäftigen 518 Anlagespezialisten. Zwei Worte beschreiben unsere Philosophie: Verstehen. Handeln. Zwei Worte, die beschreiben, wie wir die Welt betrachten und wie wir uns verhalten. Wir wollen für unsere Kunden der Anlagepartner sein, dem sie vertrauen. Wir hören genau zu, um die Bedürfnisse unserer Kunden zu verstehen, und handeln entschlossen, um sie beim Erreichen ihrer Anlageziele bestmöglich zu unterstützen.","website":"www.allianzglobalinvestors.de","email":"www.allianzglobalinvestors.de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Allianz Global Investors Logo_blue_RGB.jpg"},{"serverId":"17","name":"Rhein Chemie Rheinau GmbH","shortDescription":"Spezialchemiekonzern","longDescription":"\u003Cp\u003ERhein Chemie Rheinau GmbH entwickelt, produziert und vertreibt Additive, Spezialchemikalien und Serviceprodukte für die Kautschuk-, Schmierstoff- und Kunststoffindustrie. \r\nRhein Chemie ist eine 100-prozentige Tochter des Spezialchemie-Konzerns LANXESS, Köln.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIm Konzernverbund von Lanxess hat Rhein Chemie Additives Produktionsstätten in neun Ländern auf vier Kontinenten.\r\nAm Standort Mannheim wird die weltweit größte Anlage zur Herstellung polymergebundener Chemikalien für die Gummi-Industrie betrieben.\r\nDarüber hinaus erfolgt am Mannheimer Standort auch die Produktion von Schmierstoff-Additiven, die u. a. die Hochdruckeigenschaften von Metallbearbeitungsölen und das\r\nKorrosions- und Verschleißverhalten von anderen industriellen Ölen verbessern.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Umweltaspekt der Nachhaltigkeit kommt das Produktportfolio im Rahmen kundenspezifisch entwickelter Produkte, \u0022konfektionierter\u0022 Chemikalien und Paket-Lösungen \r\nsowie von Rohmaterialien auf der Basis nachwachsender Rohstoffe besonders entgegen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit dem Bundessieg \u0022Wir haben gute Ideen zur Ressourceneffizienz\u0022 des Verbandes der Chemischen Industrie im Jahr 2012 hat das Unternehmen gezeigt, auch bei technischen Prozessen der Ressourceneffizienz und Nachhaltigkeit einen hohen Stellenwert einzuräumen.\u003C\/p\u003E\r\n","website":"www.rheinchemie.com\/startseite?lang=de","email":"http:\/\/www.rheinchemie.com\/startseite?lang=de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"rhein_chemie.png"},{"serverId":"18","name":"Fuchs Europe SE","shortDescription":"Schmierstoffhersteller mit Sitz in Mannheim","longDescription":"\u003Cp\u003EFUCHS PETROLUB ist ein in Deutschland ansässiger, global operierender Konzern, der weltweit Schmierstoffe und verwandte Spezialitäten entwickelt, herstellt und vertreibt. Das Unternehmen, das 1931 gegründet wurde und seinen Sitz in Mannheim hat, steht auf der Weltrangliste der unabhängigen Anbieter auf Platz 1. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Wegweiser für das tägliche Handeln dient das Unternehmensleitbild „LUBRICANTS. TECHNOLOGY.PEOPLE.“ Unter dem Leitbild arbeiten über 4.000 Mitarbeiter in 50 operativ tätigen Gesellschaften. Die Mitarbeiter schätzen die familiengeprägte Firmenkultur, die seit über 80 Jahren gelebt wird. Die im Leitbild verankerten Werte Vertrauen, Werte schaffen, Respekt, Verlässlichkeit und Integrität bilden die Grundlage für ein offenes und faires Miteinander und fördern die gemeinsame Arbeit am Unternehmenserfolg.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDas Unternehmen hat einen weit über dem Branchendurchschnitt liegenden Spezialisierungsgrad und verfügt über eine hohe Innovationsgeschwindigkeit. Die Sortimente umfassen mehrere tausend Schmierstoffe und verwandte Spezialitäten für alle Lebensbereiche und Industrien. Die Kunden reichen vom Bergbau und der Stahlindustrie bis zu Landwirtschaft, von der Fahrzeugindustrie bis zum Verkehrswesen, vom Maschinenbau, der Pharmaindustrie, der Lebensmittelindustrie  bis zum Haushaltsbereich sowie zum Fach- und Nichtfachhandel für Motorenöle. \u003C\/p\u003E\r\n\u003Cp\u003EFür Studenten und Absolventen nahezu aller Fachrichtungen bieten wir die Möglichkeit ein mindestens dreimonatiges Praktikum zu absolvieren.\u003C\/p\u003E\r\n","website":"www.fuchs-oil.de","email":"www.fuchs-oil.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"fuchs_petrolub.png"},{"serverId":"19","name":"Michelin","shortDescription":"Reifenhersteller","longDescription":"\u003Cp\u003E\u003Cb\u003EProdukte und Services im Dienste der Mobilität\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMichelin ist einer der größten Reifenhersteller der Welt. Das 1889 von den Brüdern André und Edouard Michelin gegründete Unternehmen erwirtschaftete 2013 mit rund 111.000 Beschäftigten einen Umsatz von 20,24 Milliarden Euro. In 69 Werken in 18 Ländern rund um den Globus entstehen jährlich etwa 184 Millionen Reifen sowie rund zehn Millionen Karten und Reiseführer. Darüber hinaus entwickelt und produziert Michelin Systemkomponenten im Bereich Fahrwerke und Reifendruck-Kontrollsysteme. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EMichelin ist bereits seit über 100 Jahren in Deutschland vertreten. Heute sind die Michelin Reifenwerke AG \u0026 Co. KGaA mit einer Jahresproduktion von fast 19,5 Millionen Reifen und rund 8.600 Arbeitsplätzen mit der größte Reifenhersteller in Deutschland. An den Standorten Karlsruhe, Bad Kreuznach, Homburg, Bamberg und Trier sind etwa 5.900 Mitarbeiter in der Produktion, dem Vertrieb, der Verwaltung und der Logistik beschäftigt. Dazu kommen rund 2.700 Mitarbeiter bei Tochterunternehmen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBezeichnend für den gesamten Konzern ist die starke technologische Orientierung – über vier Prozent des Konzernumsatzes fließen jedes Jahr in die Forschung und Entwicklung.  Um seine anspruchsvollen Produkte und Technologien permanent voranzutreiben, besitzt Michelin ein Versuchs- und Entwicklungszentrum auf drei Kontinenten: am Stammsitz Clermont-Ferrand (Frankreich), in Laurens (USA) und in Tokio\/Ohta (Japan). \u003C\/p\u003E\r\n","website":"www.michelin.de\/","email":"http:\/\/www.michelin.de\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"michelin_reifenwerke_ag_co_kgaa_logo.png"},{"serverId":"20","name":"Zeit Campus","shortDescription":"Studentenmagazin des Zeit Verlags","longDescription":"ZEIT CAMPUS – das Studentenmagazin der ZEIT – ist ganz nah dran am Studium, am Berufseinstieg und am Leben: Mit spannenden Reportagen, persönlichen Geschichten und hilfreichen Tipps. Alle zwei Monate neu am Kiosk, im App Store oder Google Play Store verfügbar.","website":"leserservice.zeit.de\/magazine\/ZEIT-Campus\/","email":"http:\/\/leserservice.zeit.de\/magazine\/ZEIT-Campus\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"ZEIT Campus Logo 0-0-0-100.jpg"}]
  },
  {
    "routeKey"    : "speakers",
    "timestamp"   : "2016-01-31 14:04:07",
    "individuals" : [{"serverId":"2","name":"Helmut Rehmsen","title":"","shortDescription":"Hörfunk-Journalist (WDR), Moderator","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EHelmut Rehmsen wurde 1955 in Waltrop bei Recklinghausen geboren. Nach dem Studium der Germanistik und Soziologie wurde er an der Deutschen Journalistenschule in München zum Redakteur ausgebildet. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 1982 arbeitet er für den WDR, vor allem als Moderator. Unter anderem hat er 11 Jahre lang das Wirtschafts- und Verbrauchermagazin „markt“ präsentiert. Helmut Rehmsen ist  eine der prominenten Radio-Stimmen des aktuellen Informationsprogramms von WDR2, wo er die Frühsendung moderiert.\u003C\/p\u003E \r\n\r\n\u003Cp\u003ESeit über 10 Jahren arbeitet er außerdem als Medienberater und Managementtrainer. Er hat in Seminaren, Workshops und Einzelcoachings seitdem hunderte  Führungskräfte und Profi-Sportler erfolgreich für öffentliche Auftritte vor Mikrofon und Kamera trainiert.\u003C\/p\u003E  \r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird Helmut Rehmsen das Panel der Kategorie Unternehmertum mit Dr. Thomas Fritz, Urs Steuer, Sebastian Grütz und Prof. Friedhelm Hengsbach moderieren. Dabei wird er aktuelle Arbeitszeitfragen stellen und diese, vor den verschiedenen beruflichen Hintergründen der Podiumsgäste, diskutieren.\u003C\/p\u003E","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Rehmsen_0.jpg"},{"serverId":"5","name":"Sebastian Grütz","title":"","shortDescription":"Mitbegründer art \u0026 friends GmbH \u0026 Co. KG, ehemaliges Vorstandsmitglied Deutsche BP AG","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESebastian Grütz studierte zunächst Kommunikationsdesign in Berlin, bevor er das Studium der Betriebswirtschaftslehre in Würzburg aufnahm. Nach dem Studium war Sebastian Grütz für mehrere Unternehmen tätig, u.a. für die Preussag AG, Aral AG und schließlich als Mitglied des Vorstandes  für die Deutsche BP AG. Als Führungsperson für Europa und für die USA arbeitete er stets in einem globalen Umfeld.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach seinem persönlichen Ausstieg 2010 gründete er das Start-Up Reiseunternehmen art \u0026 friends GmbH \u0026 Co. KG, welches Malreisen für Erwachsene anbietet und sich schnell zum Marktführer im Bereich Erwachsenenbildung entwickelt hat. Zusätzlich setzt Sebastian Grütz seine jahrelangen internationalen Erfahrungen als Management Consultant bei der TCC Group Germany ein.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls ehemaliges Vorstandsmitglied der Deutschen BP AG und nun als Gründer eines Start-Up- Unternehmens kennt Sebastian Grütz die verschiedenen Gestaltungsmöglichkeiten der Arbeitszeit. Da er sowohl Dozent an der International School of Management in Dortmund als auch Gastdozent an der Universität St. Gallen ist,  ist  er routiniert im Dialog mit Studenten und wird in der Diskussion der Kategorie Unternehmertum die Zukunft der Arbeitszeit aus seiner Perspektive bewerten.\u003C\/p\u003E","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Gruetz_0.jpg"},{"serverId":"6","name":"Friedhelm Hengsbach SJ","title":"Prof. em.","shortDescription":"Sozialethiker und Autor von \u0022Die Zeit gehört uns\u0022","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EFriedhelm Hengsbach wurde 1937 in Dortmund geboren und trat nach seinem Abitur im Jahre 1957 dem Jesuitenorden bei. Er studierte erst Philosophie in München, dann Theologie in Frankfurt am Main und absolvierte schließlich ein Studium der Wirtschaftswissenschaften in Bochum. Nach seiner Promotion 1976 wurde er Lehrbeauftragter für Christliche Sozialwissenschaft an der Philosophisch-Theologischen Hochschule Sankt Georgen in Frankfurt am Main und habilitierte dort zu dem Titel \u0022Die Arbeit hat Vorrang - eine Option katholischer Soziallehre\u0022.  Seit 1985 war Hengsbach Professor für Christliche Sozialwissenschaft und übernahm 1992 die Leitung des Oswald von Nell-Breuning-Instituts für Wirtschafts- und Gesellschaftsethik.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EHengsbachs Arbeiten kreisen um die Themen Zukunft der Arbeitsgesellschaft, Verbindung von Erwerbssystem und sozialer Sicherung, politische Wirtschaftsethik und die Theorie demokratiefähiger Marktwirtschaften.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Prof. Hengsbach hält regelmäßig Vorträge und ist ein gern gesehener Gast in Diskussionsrunden. Auch nach seiner Emeritierung 2005 ist Hengsbach weiterhin als Autor aktiv – in den letzten Jahren veröffentlichte er u.a. „Ein anderer Kapitalismus ist möglich! Wie nach der Krise ein Leben gelingt“ oder auch „Die Zeit gehört uns. Widerstand gegen das Regime der Beschleunigung“.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner sozialethischen Orientierung wird Prof. Friedhelm Hengsbach sich am 06. März in die Debatte der Podiumsrunde der Kategorie Unternehmertum „Die Zukunft der Arbeitszeit – Wie werden wir morgen arbeiten?“ einbringen.\u003C\/p\u003E","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Hengsbach_0.jpg"},{"serverId":"7","name":"Petra Storsberg","title":"","shortDescription":"Global Head Research \u0026 Early Development Finance, F. Hoffmann-La Roche","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EPetra Storsberg startete ihre Karriere 1994 im Konzerncontrolling von Boehringer Mannheim (Roche) in Mannheim. Nach Stationen in Stockholm im Sales \u0026 Marketing Controlling und Penzberg bei München im Produktions- \u0026 Entwicklungs- Controlling ist sie nun seit 2004 in der Basler Konzernzentrale im F\u0026E Controlling tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit der Privatisierung von Genentech 2009 übernahm Frau Storsberg die globale Verantwortung für die Finanzen der Forschung \u0026 frühen Entwicklung von Roche Pharma. 20 Jahre im Business Controlling, die Integrationen und Standortschließungen, strategische Reorganisationen und Organisationsexpansionen und viele Führungserfahrungen beinhalten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird sich Petra Storsberg in einem interaktiven Vortrag dem Thema „Pharmazie \u0026 Lebenszeit“ aus ihrer Perspektive nähern und darüber hinaus die Fragen aus dem Publikum beantworten.\u003C\/p\u003E","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Storsberg_Petra_0.jpg"},{"serverId":"9","name":"Peter Bofinger","title":"Prof. Dr.","shortDescription":"\u0022Wirtschaftsweiser\u0022 (Mitglied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Peter Bofinger ist als Mitglied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung einer der „fünf Wirtschaftsweisen“ und seit 1992 ordentlicher Professor für Volkswirtschaftslehre an der Universität Würzburg.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr studierte von 1973 bis 1978 mit dem Abschluss  Diplom-Volkswirt an der Universität des Saarlandes in Saarbrücken. Vor Promotion und Habilitation war er wissenschaftlicher Mitarbeiter im Stab des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung – der so genannten „Wirtschaftsweisen“.\u003C\/p\u003E\r\n\u003Cp\u003ENach mehrjähriger Arbeit in der volkswirtschaftlichen Abteilung der Landeszentralbank in Baden-Württemberg (Deutsche Bundesbank) übernahm er 1990 eine Professur an der Universität Kaiserslautern. Seit 1992 lehrt er als Professor für Volkswirtschaftslehre, Geld und Internationale Wirtschaftsbeziehungen an der Universität Würzburg und ist seit 2004 einer der „Fünf Weisen“. Im Januar 2014 wurde er für eine dritte Amtsperiode bis 2019 erneut in den Sachverständigenrat berufen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Freitagnachmittag wird Peter Bofinger in der Kategorie Wirtschaft in seiner Funktion als „Wirtschaftsweiser“ mit seinem Gesprächspartner Dr. Ralf Krieger und Heike Göbel Hintergründe zu Deutschlands Status als Exportnation beleuchten und einen kritischen Einblick in die wirtschaftlichen Folgen dieser Rolle für den Rest Europas ermöglichen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Bofinger_0.jpg"},{"serverId":"10","name":"Ralf Krieger","title":"Dr.","shortDescription":"Mitglied der Unternehmensleitung, Freudenberg \u0026 Co., Mitglied des Vorstands, Freudenberg SE","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Ralf Krieger ist sowohl Mitglied der Unternehmensleitung von Freudenberg \u0026 Co als auch Mitglied des Vorstands der Freudenberg SE. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr wurde im Jahr 1965 geboren und studierte Betriebswirtschaftslehre an der Universität Mannheim, an der er zwischen 1990 und 1995 ebenfalls als wissenschaftliche Hilfskraft tätig war. Parallel lehrte er ab  1991 als Dozent an der Berufsakademie Mannheim. Im Jahr 1995 promovierte Dr. Ralf Krieger und stieg anschließend ins Konzerncontrolling des Unternehmens Freudenberg \u0026 Co. in Weinheim ein. Sein Weg in die Unternehmensleitung führte über verschiedene Führungspositionen im Finanzbereich der Freudenberg \u0026 Co., der Freudenberg IT KG,  und bei Freudenberg-NOK General Partnership. Vor seiner jetzigen Rolle bei dem Freudenberg-Konzern war er zuletzt als COO bei Freudenberg Sealing Technologies tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Ralf Krieger nimmt zudem die Position des Mitglieds des Beirats Mannheim der Deutschen Bank AG ein und ist Mitglied im Beirat des Instituts für Unternehmensplanung. Außerdem ist er Mitglied im Verein für Europäische Wirtschaftsforschung (ZEW).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird er als Leiter eines großen Exportunternehmens Deutschlands während der Diskussion Wirtschaft auf Deutschlands Ruf, Rolle und Verantwortung als Exportnation eingehen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"DrRalfKrieger-PortraitV2.jpg"},{"serverId":"11","name":"Peter Simon","title":"","shortDescription":"Mitglied des Europäischen Parlaments (SPD), stellvertr. Sprecher des Währungsausschusses","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EPeter Simon ist ein Jurist aus Mannheim und seit 2009 Mitglied des Europäischen Parlaments. Im Juli 2014 wurde er zum stellvertretenden Vorsitzenden des Ausschusses für Wirtschaft und Währung (ECON) gewählt, der federführend bei der Reform der Finanzmarktgesetzgebung ist. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine ausgeprägten kommunalen Erfahrungen, die er in beruflichen Tätigkeiten bei der Stadt Mannheim, der Metropolregion Rhein-Neckar sowie für den baden-württembergischen und den deutschen Städtetag sammeln konnte, bringt er im Fachausschuss Regionale Entwicklung (REGI) ein. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EPeter Simon ist in der Delegation des Europäischen Parlaments für die Beziehungen zum Palästinensischen Legislativrat und als Stellvertreter in der Delegation für die Beziehungen zu Israel tätig. Darüber hinaus nimmt er die Funktion des stellvertretenden Sprechers des Währungsausschusses wahr.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAn der Podiumsdiskussion der Kategorie Politik wird Peter Simon in seiner Position als stellvertretender Sprecher des Währungsausschusses des Europäischen Parlaments teilnehmen. Er wird sich dabei der Frage stellen, wie es – aus wirtschaftlicher Perspektive - mit dem „Projekt Europa“ im Angesicht von (Re-)Nationalisierung im Westen und Krieg im Osten weitergehen soll. \u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Simon_0.jpg"},{"serverId":"13","name":"Peter Vorderer","title":"Prof. Dr.","shortDescription":"Institut für Medien- und Kommunikationswissenschaft, Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Peter Vorderer ist seit Februar 2010 Professor für Medien- und Kommunikationswissenschaft an der Universität Mannheim. Nach einer Vertretungsprofessur für das Fach Psychologie an der University of Toronto (1993-1994) folgten Professuren für Medienwissenschaft am Institut für Journalistik und Kommunikationsforschung der Hochschule für Musik und Theater Hannover (1994-2002) sowie für Kommunikationswissenschaft an der Annenberg School for Communication der University of Southern California in Los Angeles (2002-2007) und für Psychologie (\u0022joint appointment\u0022) am College of Letters, Arts and Sciences der University of Southern California (2004-2007). \u003C\/p\u003E\r\n\r\n\u003Cp\u003EVon 2007 bis 2010 war er Professor und Chair des Department of Communication Science der Freien Universität Amsterdam und Wissenschaftlicher Direktor des Centers for Advanced Media Research Amsterdam (CAMeRA).\u003C\/p\u003E\r\n\r\n\u003Cp\u003EZurzeit ist Peter Vorderer zudem amtierender Präsident der International Communication Association (ICA).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Forschungsschwerpunkte von Prof. Dr. Vorderer liegen im Bereich der Unterhaltungsforschung und der Neuen Medien. Derzeit beschäftigt er sich vor allem mit der exzessiven, beinahe permanenten Nutzung von Smartphones – ein Thema, das er beim Mannheim Forum 2015 im Rahmen eines Vertiefungsworkshops kontrovers mit den Studierenden diskutieren wird.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Prof. Peter Vorderer_0.jpg"},{"serverId":"15","name":"Alexander Schwörer","title":"","shortDescription":"Geschäftsführer Marketing und Vertrieb PERI GmbH","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander Schwörer wurde im Jahr 1973 geboren und ist seit 1999 bei dem Familienunternehmen PERI beschäftigt. Bis 2002 verantwortete er den Aufbau des amerikanischen Marktes, heute ist er Geschäftsführer der Bereiche Marketing und Vertrieb. Sein Vater Artur Schwörer gründete das Unternehmen im Jahr 1969. Heute arbeiten rund 6.800 Mitarbeiter in 56 Ländergesellschaften der PERI Gruppe. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander Schwörer studierte Betriebswirtschaftslehre an der Universität Mannheim. Es folgte ein MBA Studium an der Tuck School of Business at Dartmouth, Hanover, NH, USA.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr ist  weiterhin Mitglied des Präsidiums im Verband Familienunternehmer sowie  seit Oktober 2013 im Board of Overseers an der Tuck School of Business. \u003C\/p\u003E\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird Alexander Schwörer am dritten Veranstaltungstag den Workshop „Wir denken an die nächste Generation, nicht ans nächste Quartal“: Familienunternehmen und Konzerne im Vergleich” leiten und dabei die Thematik von Generationswechseln in Familienunternehmen aufgreifen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Schwoerer_Alexander.jpg"},{"serverId":"17","name":"Marc Lindemann","title":"","shortDescription":"Autor und TV-Produzent, Reservemajor der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMarc Lindemann wurde 1977 in Frankfurt am Main geboren. Nach seinem Studium der Politikwissenschaft, Geschichte und Arabisch ging er 2005 und 2009 als Aufklärungsoffizier in den Einsatz nach Afghanistan. Im Kunduz war er für die Gewinnung und Aufbereitung von sicherheitsrelevanten Informationen zuständig, stand in engem Kontakt zur einheimischen Bevölkerung und erlebte die Verschlechterung der Lage vor Ort hautnah mit.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E2010 erschien sein erstes Buch „Unter Beschuss. Warum Deutschland in Afghanistan scheitert“, in dem er seine Erfahrungen verarbeitete und sich kritisch mit dem Einsatz auseinandersetzte. 2012 folgte sein zweites Buch „Kann Töten erlaubt sein?“ – eine Auseinandersetzung mit Sicherheitspolitik im Spektrum von Drohnen und Interventionen, Recht und Moral. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Major der Reserve arbeitet heute als Autor und Produzent für verschiedene Fernsehredaktionen und Magazine. Sein Schwerpunkt ist die internationale Sicherheits- und Verteidigungspolitik. Er lebt in Berlin. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 gestaltet Marc Lindemann zusammen mit Sebastian Haag, Reserveoffizier und ebenfalls Afghanistan-Veteran, den Vertiefungsworkshop \u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes\u0022. \u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Lindemann_Marc.jpg"},{"serverId":"19","name":"Sebastian Haag","title":"","shortDescription":"Student der Universität Mannheim, ehemaliger Offizier der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESebastian Haag war insgesamt 12 Jahre Offizier. 2002 als Offizieranwärter in die Bundeswehr eingetreten, wechselte er 2007 nach verschiedenen Führungsverwendungen und Weiterbildungen an diversen Standorten der Bundeswehr in ganz Deutschland zur Heeresaufklärungstruppe. Im Gebirgsaufklärungsbataillon 230 in Füssen, Bayern, bildete er u.a. seine Expertise im Bereich der unbemannten fliegenden Aufklärung mit sogenannten Drohnen aus. Er war bei zwei Auslandseinsätzen im Rahmen der „International Security Assistance Force“ (ISAF) insgesamt ca. elf Monate in Afghanistan eingesetzt. Dabei war er 2008\/2009 in Kunduz für das Drohnensystem LUNA verantwortlich; seinen zweiten Auslandseinsatz absolvierte er 2010 in Feyzabad.\u003C\/p\u003E \r\n\r\n\u003Cp\u003ENach seiner aktiven Laufbahn als Soldat studiert Sebastian Haag derzeit im 6. Semester des B.A. Politikwissenschaft an der Universität Mannheim. Der heute 32-jährige ist weiterhin Hauptmann der Reserve und arbeitet als wissenschaftliche Hilfskraft am Lehrstuhl Politische Wissenschaft I „Politische Soziologie“ bei Prof. Dr. Rüdiger Schmitt-Beck. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 gestaltet Sebastian Haag, sowohl in seiner Rolle als ehemaliger Offizier der Bundeswehr als auch als Mitglied des Mannheim Forum Teams, zusammen mit Marc Lindemann, den Vertiefungsworkshop \u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes“. \u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Haag_Sebastian.png"},{"serverId":"20","name":"Klaus-Peter Böttger","title":"","shortDescription":"Präsident des Europäischen Bibliotheksverbandes EBLIDA, Leiter der Stadtbibliothek Essen","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKlaus-Peter Böttger ist Leiter der Stadtbibliothek Essen. Der Diplom-Bibliothekar für Öffentliche Bibliotheken arbeitete von 1979 bis 1990  in verschiedenen Positionen in Stadtteilbibliotheken in Essen. Bis 2009   fungierte er als Direktor der Stadtbibliothek Mühlheim. Seine Arbeitsschwerpunkte umfassen die alternativen Betriebsformen von Bibliotheken, deren Finanzierung, Lobbyarbeit und Aufgaben im Projektmanagement sowie in der  Aus- und Fortbildung. Klaus-Peter Böttger übernahm Verantwortung in zahlreichen Gremien für Bibliothekswesen: Eine Auswahl stellen das IFLA Nationalkomitee, die Bundesvereinigung Deutscher Bibliotheksverbände und der Berufsverband Information Bibliothek dar.  Nebenberuflich unterrichtet er an einem Berufskolleg für Hörgeschädigte das Fach Bibliothekswesen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 2009 ist Klaus-Peter Böttger Präsident des Europäischen Bibliotheksverbandes EBLIDA (European Bureau of Library, Information and Documentation Associations). EBLIDA beschäftigt sich u.a. mit  den Themen Urheberrecht und Lizenzierung sowie freiem Zugang zu Information und Digitalisierung. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Klaus-Peter Böttger in der Podiumsdiskussion Kultur auf die Konsequenzen für das Buch- und Bibliothekswesen, welche durch die zunehmende Digitalisierung von Kulturgut entstehen, eingehen. In diesem Rahmen wird er die aktuelle Situation der großen eBook-Nachfrage und weiterhin mögliche Folgen einschätzen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Boettger.JPG"},{"serverId":"21","name":"Thomas Puhl","title":"Prof. Dr.","shortDescription":"Lehrstuhl für Öffentliches Recht, Finanz- und Steuerrecht, Öffentliches Wirtschaftsrecht und Medienrecht, Prorektor, Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeboren 1955 in Bonn, ver-brachte Prof. Dr. Thomas Puhl seine Schuzeit in Salzburg, Bad Godesberg und in den USA. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach Ableistung des Wehrdienstes studierte er Jura in Bonn und Genf. 1985 wurde Thomas Puhl mit einer von Fritz Ossenbühl betreuten Arbeit „Die Minderheitsregierung nach dem Grundgesetz“ promoviert. Das Zweite Staatsexamen absolvierte er in Düsseldorf. 1995 folgte die Habilitation in Heidelberg mit einer von Paul Kirchhof betreuten Arbeit „Budgetflucht und Haushaltsverfas-sung“. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 1995 hat er die Professur für Öffentliches Recht, Finanz- und Steuerrecht, Öffentliches Wirt-schaftsrecht und Medienrecht an der Universität Mannheim inne. Von 2001-2009 war er Richter im Ne-benamt am Verwaltungsgerichtshof Baden-Württemberg. Seit 2012 ist er Prorektor für Studium und Leh-re.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Puhl ist verheiratet und hat vier Kinder.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Puhl wird ein Impulsre-ferat zu dem aus juristischer wie moralischer Sicht höchst interessan-ten Thema „Autonome Begrenzung der Lebenszeit? – Verfassungsrecht-liche Determinanten aktiver Sterbe-hilfe“ halten. Mit dem Debattierclub Mannheim Debating Union e.V. wird sodann über das Für und Wider diskutiert.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Puhl_0.jpg"},{"serverId":"22","name":"Mannheim Debating Union e.V.","title":"","shortDescription":"Studenteninitiative an der Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie 2007 gegründete Mannheim Debating Union gehört mit ca. 15 aktiven Mitgliedern noch zu den kleinen und jungen, jedoch nicht weniger spannenden Initiativen des Mannheimer Campus. Wie der Name schon suggeriert, ist das Kernstück des Vereins die traditionell mittwochabends um 19:00 Uhr in der Uni stattfindende Debatte. Dabei wird eine kontroverse (Streit-)Frage aus Gesellschaft, Wirtschaft oder Politik zu Beginn festgelegt. Nachdem die Positionen zugelost wurden und die Teams sich vorbereitet haben, startet die Debatte, wobei neben dem Inhalt auch Aspekte wie Rhetorik und Struktur des Gesagten eine große Rolle spielen. Auch national ist der Verein auf Turnieren, wie den Tübinger Herbstdebatten – hier reiste mit drei Teams eine ungewöhnlich hohe Zahl an Debattierenden an – vertreten. Neben Turnieren bietet der Verein auch die Teilnahme an Jurier-Workshops an, die in ganz Deutschland, zuletzt in Hamburg, stattfinden.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Debating Union gestaltet am Freitagnachmittag zusammen mit dem Mannheimer Jurist Professor Dr. Puhl den Workshop \u0022Sterbehilfe - Autonome Begrenzung der Lebenszeit?\u0022. Ein Impulsvortrag durch Prof. Dr. Puhl wird als Ausgangspunkt für eine Debatte dienen,  in der das Publikum selbst in die Rolle der Redner schlüpft und sich einen argumentativen Schlagabtausch zu dieser spannenden Zeitfrage liefert!\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"mannheim_debating.jpg"},{"serverId":"23","name":"Rainer Arnold","title":"","shortDescription":"Mitglied des Deutschen Bundestages, verteidigungspolit. Sprecher der SPD-Bundestagsfraktion","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ERainer Arnold wurde 1950 in Stuttgart geboren. Im Anschluss an seine mittlere Reife im Jahre 1967 begann er eine Ausbildung als Fernmeldemonteur. Nach dem erfolgreichen Abschluss der Ausbildung, holte Arnold 1970 seine Fachhochschulreife in Esslingen nach. Darauf folgten vier Jahre Studium an der pädagogischen Hochschule in Esslingen sowie einige Jahre später ein Kontaktstudium der Erwachsenenbildung an der pädagogischen Hochschule Ludwigsburg.  Währenddessen war Rainer Arnold Leiter der Organisations- und EDV-Abteilung an der Volkshochschule Stuttgart. Bis 1990 ging er nebenberuflich seiner Leidenschaft als Musiker nach. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EPolitisch begann Rainer Arnolds Karriere 1972 mit dem Eintritt in die SPD. Von 1974 bis 1995 war er sowohl Vorstand des Ortsvereins Filderstadt als auch des Kreisverbandes Esslingen. Bis 1995 war er zudem u.a. als     Landesvorstand Baden-Württemberg engagiert. In den Deutschen Bundestag wurde Rainer Arnold 1998 gewählt und ist nun seit 2002 Verteidigungspolitischer Sprecher der SPD-Bundesfraktion.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Diskussion der Kategorie Sicherheit wird versuchen, sich der drängenden Frage nach einer zeitgemäßen Sicherheitspolitik zu stellen. Rainer Arnold wird uns hierbei als Verteidigungspolitischer Sprecher der SPD-Fraktion Einblicke in die realpolitische Situation geben und gemeinsam mit seinen Gesprächspartnern zu einer lebhaften und bereichernden Diskussion beitragen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Arnold_0.jpg"},{"serverId":"24","name":"zeitraumexit","title":"","shortDescription":"Künstlerhaus in Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003Ezeitraumexit in Mannheim ist ebenso Ausstellungszentrum wie Produktions- und Gastspielhaus und zeigt seit 2000 Performance, Tanz, Theater und Bildende Kunst. Der Austausch zwischen den Kunstformen steht für die drei künstlerischen Leiter Gabriele Oßwald, Wolfgang Sautermeister und Tilo Schwarz im Zentrum der Arbeit. So präsentiert das im Mannheimer Jungbusch beheimatete Künstlerhaus Aktuelles aus der Gegenwartskultur. Das Spektrum reicht hierbei jedoch von Performance, Theater, Live Art und Tanz bis hin zu Video, Installation, Zeichnung und Fotografie.  zeitraumexit gibt insbesondere jungen Künstlern Entwicklungsmöglichkeiten. Daneben stehen regelmäßig Gastspiele etablierter internationaler Gruppen und Künstler auf dem Spielplan. \u003C\/p\u003E\r\n\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Kunst bietet vielfältige Möglichkeiten, Zeit zu spüren und diesem höchst naturwissenschaftlichen und philosophischen Konstrukt auf ganz andere Art zu begegnen. Beim Mannheim Forum 2015 nähert sich zeitraumexit dem Thema in einem performativen Vortrag in 10 Akten.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"zeitraumexit.jpg"},{"serverId":"25","name":"Jürgen Weigt","title":"Generalmajor","shortDescription":"Kommandeur Zentrum Innere Führung der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Dipl. Päd. Jürgen Weigt ist als Kommandeur des Zentrums Innere Führung der Bundeswehr verantwortlich dafür, das Leitbild vom „Staatsbürger in Uniform“ inner- und außerhalb der Bundeswehr (er-)lebbar zu machen. Die Innere Führung stellt die „Unternehmensphilosophie“ der Bundeswehr dar. Ihre Ziele bestehen in der Legitimation des soldatischen Dienstes, der Integration unserer Streitkräfte in Staat und Gesellschaft und der Motivation jedes Einzelnen bei gleichzeitiger Gestaltung der Inneren Ordnung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Jürgen Weigt ist seit 1977 Soldat und hat 1982 seine Ausbildung zum Offizier mit Studium der Pädagogik an der Universität der Bundeswehr in Hamburg abgeschlossen. Neben verschiedenen Führungsverwendungen, u.a. als Bataillons- und Brigadekommandeur, war der Generalstabsoffizier auch in drei Auslandseinsätzen der Bundeswehr eingesetzt: Zunächst 1995\/1996 im Rahmen der UNPROFOR-Mission in Ex-Jugoslawien als Senior Plans \u0026 Policy Officer; ab 2008 zweimal in Afghanistan, davon einmal als Kommandeur des Regional-kommandos Nord der „International Security Assistance Force“ (ISAF) mit Hauptquartier in Masar-e Sharif. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Jürgen Weigt, der die Realitäten von Konflikten unter sich verändernden Bedingungen nicht nur vom „Reißbrett“ kennt, wird in der Kategorie Sicherheit das Thema \u0022Zeitgemäße Sicherheitspolitik?! – (Kampf-)Drohnen und andere aktuelle Herausforderungen\u0022 diskutieren.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Weigt_0.jpg"},{"serverId":"26","name":"Tom Bartels","title":"","shortDescription":"Sportreporter (ARD)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ETom Bartels wurde 1965 in Celle geboren. Nach dem Abitur und einer anschließenden Banklehre, absolvierte er von 1989 bis 1995 ein Studium an der Sporthochschule Köln. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESchon während des Studiums begann er als freier Mitarbeiter für den WDR und SDR\/SWR Beiträge für die Sportschau und das Radio-Format “Sport unter der Lupe” zu liefern. Zwischen 1996 und 2006 war er bei dem Privatsender RTL vor allem als Kommentator in der Champions League und  bei der Fußball WM 2006 sowie bei Skisprungwettkämpfen tätig. Parallel zu der Moderatorenarbeit bei RTL kommentierte Tom Bartels zwischen 1999 und 2006 Champions League und Bundesliga Fußballspiele bei dem damaligen Sender Premiere, heute Sky. 2006 wechselte er zur ARD und fungiert seitdem als Sportreporter für die Berichterstattung in den Sportarten Fußball, Skispringen und Schwimmen. \u003C\/p\u003E\r\n\u003Cp\u003EZu den Highlights seiner Kommentatoren-Karriere zählen das Finale der Fußball WM 2014 in Brasilien, der Olympiasieg der Schwimmerin Britta Steffen 2008 in Peking  oder auch die Abschlussfeiern der Olympischen Spiele in London 2012 und im Winter 2014 in Sotschi.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner Erfahrung als WM-Endspielreporter wird Tom Bartels am 6. März zu uns nach Mannheim kommen, um im Vertiefungsworkshop „Schneller, höher, weiter - Leistungssport und Sportberichterstattung als Spiegel unserer Zeit“ Antworten auf Zeitfragen zum Stellenwert des Sports in unserer Gesellschaft geben.\u003C\/p\u003E \r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Bartels1_0.jpg"},{"serverId":"27","name":"Emanuel Koch","title":"","shortDescription":"Business-Speaker und Buchautor ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEmanuel Koch wurde 1970 als Sohn einer Unternehmerfamilie geboren. In Oldenburg hat er erfolgreich das Studium der Informatik abgeschlossen. Heute ist Emanuel Koch Unternehmer, Business-Speaker und Buchautor.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner Arbeit hilft er Menschen und Unternehmen dabei, mutiger zu werden. Denn persönliche Hürden und Ängste versperren vielen den Weg, das für sie Richtige zu tun. Koch kombiniert dabei sein Business-Wissen aus 20 Jahren Praxis mit Lösungsstrategien für die eigenen Kopfknoten®, die dem geradlinigen unternehmerischen Handeln so oft im Weg stehen.\u003C\/p\u003E\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E„ Der Faktor Mensch im digitalen Highspeed - Wie wir Veränderungen meistern können“:  Diesen Vertiefungsworkshop wird Emanuel Koch beim diesjährigen Forum leiten.  Er war selbst lange im IT-Umfeld tätig und hat viele Beschleunigungen mitgestaltet. Mit vielen Beispielen und Tipps erklärt Koch, wie Menschen lernen, Wagnisse einzugehen und effektiver auf Beschleunigung zu reagieren.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"koch_emanuel_portrait_quadratisch_0.jpg"},{"serverId":"28","name":"Andreas Zumach","title":"","shortDescription":"Journalist (taz), Korrespondent bei der UNO ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAndreas Zumach, 1954 in Köln geboren, studierte Sozialarbeit, Volkswirtschaftslehre und Journalismus in Köln. Er war von 1979-1981 Redakteur bei der Westberliner Zeitung „Die Neue“ und anschließend bis 1987 als Referent bei der Aktion Sühnezeichen\/Friedensdienste tätig. Seit 1988 ist Andreas Zumach freier Journalist am UNO-Sitz in Genf, Korrespondent für „Die Tageszeitung“ (taz) in Berlin sowie für weitere Zeitungen und Rundfunk- bzw. Fernsehanstalten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EZudem ist Zumach Autor mehrerer Bücher über die Vereinten Nationen und internationale Konflikte; unter anderem verfasste er „Die kommenden Kriege – Ressourcen, Menschenrechte, Machtgewinn – Präventivkrieg als Dauerzustand?“ (2005).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUnter dem Titel „Zeitgemäße Sicherheitspolitik? - (Kampf-) Drohnen, die Automatisierung von bewaffneten Konflikten und aktuelle Herausforderungen“ wird Andreas Zumach über die Zukunft von internationaler Konfliktbewältigung und die Konsequenzen aus der Weiterentwicklung von Kriegsgeräten diskutieren.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Zumach_0.png"},{"serverId":"29","name":"Niklas Schörnig","title":"Dr.","shortDescription":"Hessische Stiftung Friedens- und Konfliktforschung","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Niklas Schörnig ist wissenschaftlicher Mitarbeiter der Hessischen Stiftung Friedens- und Konfliktforschung. Er promovierte 2005 mit einer Arbeit zur amerikanischen Rüstungsindustriepolitik der 1990er Jahre. 2012 erhielt er den ZIB-Award der Zeitschrift für Internationale Beziehungen für den besten ZIB-Artikel 2006 - 2011.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine aktuellen Forschungsschwerpunkte sind militärische Transformation westlicher Staaten, Hightech-Rüstung, militärische Robotik, Zukunft des Krieges und australische Außen- und Sicherheitspolitik. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EZu seinen jüngsten Veröffentlichungen zählen u.a. „The Militant Face of Democracy. Liberal Forces for Good“, Cambridge University Press, 2013 (Hrsg., mit Anna Geis und Harald Müller) und „Automatisierte Kriegsführung – Wie viel Entscheidungsraum bleibt dem Menschen?“ In: Aus Politik und Zeitgeschichte 64: 35-37, 27-34 (2014).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENiklas Schörnig wird im Rahmen der Kategorie Sicherheit in einer bunt gemischten Diskussionsrunde konträrer Standpunkte zu Drohen und ihrem sicherheitspolitischen Zweck die wissenschaftliche Perspektive vertreten.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Schoernig.jpg_0.jpg"},{"serverId":"30","name":"Wolfgang Kubicki","title":"","shortDescription":"Vorsitzender der FDP-Landtagsfraktion in Schleswig- Holstein, stellv. Bundesvorsitzender der FDP","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Abitur 1970 in Braunschweig studierte Wolfgang Kubicki Volkswirtschaft in Kiel und schloss sein Studium 1975 als Diplom-Volkswirt ab. Anschließend war er als Unternehmens- und Steuerberater tätig und absolvierte neben dem Beruf ein Studium der Rechtswissenschaften. 1985 legte er sein zweites Staatsexamen ab und ist seitdem als Rechtsanwalt zugelassen und tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWolfgang Kubicki ist seit 1971 Mitglied der FDP. 1989 wurde er FDP-Landesvorsitzender in Schleswig-Holstein und Mitglied des FDP-Bundesvorstandes. Seit 1996 ist Kubicki Vorsitzender der FDP-Landtagsfraktion und war bei den schleswig-holsteinischen Landtagswahlen 1992, 2000, 2005, 2009 und 2012 Spitzenkandidat der Liberalen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKubicki kritisierte des Öfteren seine eigene Partei und wurde nicht zuletzt durch zahlreiche TV-Auftritte auch außerhalb von Schleswig-Holstein bekannt. Heute ist Kubicki neben Christian Lindner das Gesicht der neu aufgestellten FDP und seit 2013 auch deren stellvertretender Bundesvorsitzende.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Wolfgang Kubicki im Gespräch mit Frank Plasberg in der Veranstaltung „Zeit persönlich: Warum sollte man heute eigentlich noch Zeit in der Politik verbringen?“ das inhaltliche Programm des Mannheim Forum 2015 am Samstagnachmittag abrunden.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Wolfgang_Kubicki_0.jpg"},{"serverId":"31","name":"Frank Plasberg","title":"","shortDescription":"ARD","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer in Wermelskirchen geborene Polit-Talker startete seine journalistische Laufbahn bereits mit 18 Jahren als Volontär bei der Schwäbischen Zeitung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach Stationen als Polizeireporter bei der Münchner Abendzeitung, und als Radiomoderator bei SWR3 war er 1987 erstmals im WDR-Fernsehen zu sehen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 2001 moderiert Frank Plasberg die Polittalkshow „hart aber fair“, in der er jeden Montag aktuelle politische und gesellschaftliche Themen mit Spitzenpolitikern, Top-Managern und Menschen aus der Mitte des Volkes diskutiert. Seit 2007 läuft das Format in der ARD.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Frank Plasberg dem stell-vertretenden Bundesvorsitzenden der FDP, Wolfgang Kubicki, spannende ZeitFragen stellen. Sein Podiumsinterview „Zeit persönlich: Warum sollte man heute eigentlich noch Zeit in der Politik verbringen?“ wird das Programm des Mannheim Forum 2015 am Samstagnachmittag beenden.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Plasberg_0.jpg"},{"serverId":"32","name":"Ernst-Ludwig von Thadden","title":"Prof. Dr.","shortDescription":"Rektor Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Ernst-Ludwig von Thadden ist seit Oktober 2012 Rektor der Universität Mannheim und seit 2004 Professor für Volkswirtschaftslehre, Mikroökonomische Theorie und Finanzmarktökonomie.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach seinem Diplom in Mathematik und Wirtschaftswissenschaften an der Universität Heidelberg und seiner Promotion in Volkswirtschaftslehre an der Universität in Bonn habilitierte von Thadden 1995 an der Universität Basel. Anschließend lehrte er bis 2004 als Professor für Volkswirtschaftslehre an der Universität Lausanne.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGastprofessuren und Forschungsaufenthalte zogen ihn nach Brüssel, Stanford, Stockholm, Rom, New York und London. Der Diplom-Mathematiker ist Gründer und Leiter (2006-2011) der Graduate School of Economic and Social Science (GESS) an der Universität Mannheim.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENeben seiner Tätigkeit als Rektor ist er Vorsitzender des Programmkommittees des Econometric Society European Meeting, Oslo und war von 2004 bis 2008 Chefherausgeber des „Journal of Financial Intermediation“.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Ernst-Ludwig von Thadden wird als Rektor der gastgebenden Universität bei der Eröffnungsveranstaltung des Mannheim Forum 2015 die Begrüßungsrede halten.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Von Thadden 20141306-V1_0.jpg"},{"serverId":"33","name":"Klaus-Peter Willsch","title":"","shortDescription":"Mitglied des Deutschen Bundestages (CDU)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKlaus-Peter Willsch wurde im Jahr 1961 in Bad Schwalbach geboren. Nach dem Abitur 1979 begann er 1980 das Studium der Volkswirtschaftslehre und der Politikwissenschaften an der Johannes-Gutenberg–Universität in Mainz und schloss dieses als Diplom-Volkswirt 1986 erfolgreich ab. Im Anschluss an den Wehrdienst war er fünf Jahre bei der Flughafen Frankfurt\/Main AG tätig. Seit 2001 ist Klaus-Peter Willsch der Herausgeber des Rheingau-Taunus Monatsanzeigers. Von 2005 bis 2010 war er Mitglied im Senat der Fraunhofer-Gesellschaft und wurde 2006 in das Kuratorium des Wissenschaftszentrums Berlin gewählt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine politische Karriere begann 1978 mit der Mitgliedschaft in der Jungen Union. Ab 1979 fungierte Klaus-Peter Willsch als Mitglied der CDU sowohl als Kreis- und Bezirks- als auch als Landesvorstand in Hessen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E1998 wurde er in den Deutschen Bundestag gewählt und nimmt seit  2010 die Funktion des stellvertretenden Vorsitzenden der Deutsch-Kroatischen Parlamentariergruppe ein. Seit 2009 ist er zudem Vorsitzender der Parlamentsgruppe Luft- und Raumfahrt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn der Podiumsdiskussion der Kategorie Politik wird Klaus-Peter Willsch, der die Euro-Rettungspolitik der Bundesregierung in den letzten Jahren häufig kritisiert hat, Stellung zu der These einer möglichen Zeitenwende in Europa nehmen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Willsch_0.jpg"},{"serverId":"34","name":"Bruno Kramm","title":"","shortDescription":"Vorsitzender der Piratenpartei Berlin und Musiker","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EBruno Kramm wurde 1967 in München geboren und lebt heute mit seiner deutsch-finnischen Familie in Potsdam. Nach dem Besuch des Gymnasiums widmete er sich der Musik und gründete im Jahre 1989 sein eigenes Studio und Label. Mit seiner Gothic Band begibt er sich regelmäßig auf Tourneen rund um den Globus. Seit 2008 ist Bruno Kramm außerdem Verleger eines Musikmagazins.\u003C\/p\u003E\r\n\u003Cp\u003E2011 wurde Kramm zum politischen Geschäftsführer des LV Bayern der Piratenpartei. Seit diesem Jahr ist er zudem Beauftragter für das Urheberrecht der Piratenpartei. 2012 war er Listenkandidat für die Bundestags- und Europawahl. Seit 2013 agiert er als Beauftragter für das Freihandelsabkommen TTIP der Piratenpartei. 2014 wurde er zum Vorsitzenden der Piratenpartei Berlin. Neben seiner Parteimitgliedschaft bei der Piratenpartei ist Bruno Kramm außerdem Mitglied bei dem Chaos Computer Club, bei attac sowie bei Verdi.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Samstagvormittag wird Bruno Kramm sich während des Panels der Kategorie Kultur kritisch mit dem Einfluss des Internets auf das Urheberrecht u.a. in der Musikbranche auseinandersetzen. Dabei kommen ihm sowohl seine persönlichen Erfahrungen als Musiker als auch sein Fachwissen im Bereich Patente in seiner Funktion als Beauftragter für das Urheberrecht der Piratenpartei zugute.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Kramm_0.jpg"},{"serverId":"35","name":"Burkhard C. Kosminski","title":"","shortDescription":"Betriebsleiter und Schauspielintendant Nationaltheater Mannheim ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBurkhard C. Kosminski studierte Regie und Schauspiel am Lee Strasberg-Theater–Institut und am William-Esper-Studio in New York. Bis 2006 war er leitender Regisseur am Düsseldorfer Schauspielhaus, seitdem war er Schauspieldirektor am Nationaltheater Mannheim und ist dort seit März 2013 Schauspielintendant und Betriebsleiter. Außerdem übernimmt er seit 2006 die künstlerische Leitung der Schillertage am Nationaltheater Mannheim inne.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBurkhard C. Kosminski arbeitete u.a. an der Schauspielbühne Berlin, dem Schauspielhaus Frankfurt und dem Staatsschauspiel Dresden sowie an  der Deutschen Oper am Rhein, an der er im Frühjahr 2013 seine erste Oper, Richard Wagners „Tannhäuser“, inszenierte.\u003C(p\u003E\r\n\r\n\u003Cp\u003EFür die Uraufführung von „Das Fest“ von Thomas Vinterberg erhielt er den Preis für die beste Inszenierung beim NWR-Theater-Treffen. Für seine Inszenierungen „Das Fest,“ „Gespräche mit Astronauten“ und „Eine Familie“ (August: Osage Country) wurde er für das Berliner Theatertreffen nominiert. Zusammen mit Matthias Lilienthal kuratierte er das Festival „Theater der Welt“, welches vom 23. Mai bis zum 8. Juni 2014 in Mannheim stattfand. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWährend des dritten Mannheim Forum wird Burkhard C. Kosminski in der Podiumsdiskussion der Kategorie Kultur seinen persönlichen Eindruck schildern, welche Konsequenzen das Zeitalter Internet für den Theaterbesuch hat und wie sich Kultur auch in Zukunft noch finanzieren kann.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Kosminski_0.jpg"},{"serverId":"36","name":"Alexander-Richard Waack","title":"","shortDescription":"selbstständiger Unternehmer","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander-Richard Waack wurde 1984 in Heidelberg geboren. Nach dem Wirtschaftsingenieurs Studium übernahm er die Geschäftsführung eines mittelständischen Maschinenbauunternehmens in Mannheim. Getrieben durch den Wunsch etwas Eigenes aufzubauen und das Investmentsparen salonfähig zu machen, verzichtete er auf die Möglichkeit der Übernahme des familiären Betriebes, um seinem eigenen Traum zu folgen. 2011 machte er sich mit 26 Jahren in Heidelberg als Investmentspezialist selbstständig. Nach nur vier Jahren ist sein Unternehmen bereits auf 40 Mitarbeiter gewachsen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Herr Waack Einblicke geben, welche Fähigkeiten man benötigt, um erfolgreich ein Unternehmen aufzubauen. Einstellung, Wille und Motivation kommen zu Sprache sowie die Frage, welche Rolle Talent dabei spielt. Auch der Umgang mit Mitarbeitern und die Verantwortung als Vorgesetzter werden klar skizziert.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Waack_1.jpg"},{"serverId":"37","name":"Nationaltheater Mannheim","title":"","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit dem 18. Jahrhundert wird in Mannheim Theater gespielt. Insbesondere das Wirken Schillers und auch die Verbindung zu Mozart prägen bis heute die Arbeit am Nationaltheater. Es steht einerseits für Tradition - hier wurde in den letzten drei Jahrhunderten ein wichtiger Teil deutscher Theater- und Musikgeschichte geschrieben - und andererseits für die Weiterentwicklung künstlerischer Ausdrucksformen. Als das Flaggschiff der Mannheimer Kulturszene ist das Vierspartenhaus nicht nur während der zweijährlich stattfindenden Schillertage und des Mozartsommers allgegenwärtig.\u2028\u2028 Hervorragende künstlerische Leistungen, Ur- und Erstaufführungen sowie eine beispielhafte Kinder- und Jugendarbeit machen es überregional zu einer der bedeutendsten Bühnen Deutschlands. Davon zeugen jährlich über 1000 Vorstellungen für ca. 320000 Besucher genauso wie eine überregionale Berichterstattung. In jeder Spielzeit stehen in den vier Sparten Oper, Schauspiel, Ballett sowie Kinder- und Jugendtheater Schnawwl und Junge Oper ca. 36 Premiere und 64 Wiederaufnahmen auf dem täglich wechselnden Spielplan. 2012 hat das Nationaltheater sein Angebot mit der Mannheimer Bürgerbühne erneut erweitert. Es arbeiten über 650 feste Mitarbeiter in über 80 verschiedenen Berufen zusammen, um diesen Spielplan verwirklichen zu können.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEin Team des Nationaltheaters wird beim Mannheim Forum 2015 einen Theaterworkshop mit verschiedenen, kleinen Experimenten zum Thema Zeit anbieten und kurze Szenen mit den Teilnehmern erarbeiten.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"nationaltheater_gross.jpg"},{"serverId":"38","name":"Thorsten Müller","title":"","shortDescription":"Media \u0026 Communication Manager Central Europe","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":null},{"serverId":"43","name":"Philipp Gassert","title":"Prof. Dr.","shortDescription":"Lehrstuhl für Zeitgeschichte, Universität Mannheim","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Gassert_0.jpg"},{"serverId":"44","name":"Georg Restle","title":"","shortDescription":"Moderator \u0026 Redaktionsleiter \u0022Monitor\u0022","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeorg Restle wurde 1965 im schwäbischen Esslingen geboren, schloss das Studium der Rechtswissenschaften in Freiburg mit dem Staatsexamen ab und absolvierte anschließend das Studium des Internationalen Rechts an der London School of Economics. Danach war er als wissenschaftlicher Mitarbeiter beim Max-Planck-Institut für ausländisches und internationales Strafrecht in Freiburg zuständig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EVon 1994 bis 1996 absolvierte er ein Volontariat beim WDR in Köln. Im Anschluss war er als freier Mitarbeiter tätig und lieferte als Autor zahlreiche Filme und Magazinbeiträge für den WDR und die ARD. Ab 2000 arbeitete Georg Restle als Redakteur bei MONITOR, ab 2007 als stellvertretender Redaktionsleiter.  Von 2010 bis 2012 war er ARD-Korrespondent in Moskau. Im September 2012 kehrte er nach Köln zurück, um dort die Rolle des Redaktionsleiters und Moderators von MONITOR zu übernehmen. Georg Restle ist außerdem als Tagesthemen-Kommentator, insbesondere zur Entwicklung in Russland und zum Ukraine-Konflikt, bekannt. Als Experte auf diesem Gebiert ist er zudem der Autor zahlreicher Filme und Dokumentationen u.a. zu „Putins Russland“,  zur russischen Oppositionsbewegung und zu Russlands Politik im Kaukasus.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Monitor-Moderator wird beim diesjährigen Forum die Diskussion der Kategorie Politik leiten und auf dem Podium kontroverse Standpunkte von Klaus-Peter Willsch, Prof. Dr. Philipp Gassert und Peter Simon zur Zukunft Europas einfangen und hinterfragen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Restle_0.JPG"},{"serverId":"45","name":"Tobias Röder","title":"","shortDescription":"Head of Global Productmanagement, FUCHS PETROLUB SE, Mannheim","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":null},{"serverId":"46","name":"Christoph Koch","title":"","shortDescription":"Freier Journalist, Vortragsredner, Autor von \u0022Ich bin dann mal offline\u0022","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EChristoph Koch, geboren 1974 in München, ist tätig als freier Journalist, Vortragsredner und Buchautor. Nach seinem Studium der Kommunikationswissenschaften, Soziologie und Politikwissenschaft in Münster und Athens (Ohio) arbeitete er für das Jugendmagazin der Süddeutschen Zeitung „jetzt.de“, zuletzt als stellvertretender Redaktionsleiter. Inzwischen ist Christoph Koch Mitglied der NEON-Redaktion und schreibt als freier Autor unter anderem für das Wirtschaftsmagazin „brand eins“, „GQ“, SZ- und ZEIT-Magazin.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn einem Selbstversuch lebte er sechs Wochen ohne Internet, woraus 2010 der SPIEGEL-Bestseller „Ich bin dann mal offline“ – Leben ohne Internet und Handy“ entstand. Nach „Sternhagelglücklich – Wie ich versuchte, der zufriedenste Mensch der Welt zu werden“ (2012) folgten „Chromosom XY ungelöst – Von einem, der auszog, ein echter Kerl zu werden“ (2013) und „Die Vermessung meiner Welt – Bekenntnisse eines Self-Trackers“ (2014).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Autor des Bestellers „Ich bin dann mal offline“ wird Christoph Koch zusammen mit dem Mannheimer Professor für Medien- und Kommunikationswissenschaft Prof. Dr. Peter Vorderer den Vertiefungsworkshop  „Pausenlos online – Geht Multitasking wirklich?“ durchführen.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Koch_Christoph_300dpi_12338_0.jpg"},{"serverId":"47","name":"Rüdeger Schlaga","title":"Dr.","shortDescription":"Politikwissenschaftler \u0026 freier Journalist","longDescription":"\u003Cp\u003EWerdegang\u003C\/p\u003E\r\n\u003Cp\u003ERüdeger Schlaga studierte Politikwissenschaften, Germanistik und Amerikanistik an der Johann Wolfgang Goethe-Universität in Frankfurt am Main. Nach seinem Staatsexamen für das Lehramt wechselte er zur Hessischen Stiftung Friedens- und Konfliktforschung in Frankfurt. Dort war er für zwölf Jahre verantwortlich für die Presse- und Öffentlichkeitsarbeit und verfasste währenddessen seine Dissertation. \r\nAnschließend arbeitete Schlaga als Referatsleiter für Presse- und Öffentlichkeitsarbeit sowie als Pressesprecher für verschiedene Ministerinnen und Minister in Hessen und Rheinland-Pfalz in den Bereichen Wissenschaft und Kultur.\r\nZuletzt war er als Referatsleiter in der Landeszentrale für politische Bildung in Rheinland-Pfalz\r\nu.a. verantwortlich. für die Themen Friedens- und Sicherheitspolitik, Entwicklungspolitik und zivile Konfliktbearbeitung. Seither ist Dr. Rüdeger Schlaga freiberuflich in den genannten Themenfeldern unterwegs.\u003C\/p\u003E\r\n\u003Cp\u003EMannheim Forum\u003C\/p\u003E\r\n\u003Cp\u003EDr. Rüdeger Schlaga wird am Samstagnachmittag die Podiumsdiskussion \u0022Zeitgemäße Sicherheitspolitik – (Kampf-) Drohnen und andere aktuelle Herausforderungen\u0022 moderieren. \u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Schlaga.jpg"},{"serverId":"48","name":"Heike Göbel","title":"","shortDescription":"Verantwortliche Redakteurin für Wirtschaftspolitik der FAZ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EGeboren 1959 in Leverkusen. Nach dem Abitur zunächst Studium der Indologie und Politikwissenschaft in Freiburg, verbunden mit längeren Aufenthalten in Indien. Nach mehreren Versuchen, dem altsprachlich geprägten Studium eine praktisch verwertbare Richtung zu geben, folgt der Entschluss, Volkswirtschaft zu studieren. 1986 Diplom in Volkswirtschaftslehre an der Universität Heidelberg. Knapp zwei Jahre als wissenschaftliche Mitarbeiterin am Institut für Weltwirtschaft in Kiel. Der Wunsch, Journalistin zu werden, überwiegt zunehmend das Interesse an der theoretischen Arbeit. Ein Volontariat bei den „Stuttgarter Nachrichten“ ermöglicht 1989 den Einstieg in diesen Beruf, dort auch die erste Stelle als Wirtschaftsredakteurin. Im April 1992 Wechsel in die Wirtschaftsredaktion der Frankfurter Allgemeinen Zeitung, für die sie von 1994 an in Bonn und Berlin die Finanz- und Rentenpolitik beobachtet. 2002 Rückkehr in die Zentrale als verantwortliche Redakteurin für Wirtschaftspolitik. Ausgezeichnet unter anderem mit dem Preis des Steuerzahlerbundes (2005) und dem Ludwig-Erhard-Preis für Wirtschaftspublizistik (2006).\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EHeike Göbel wird am Freitagmittag in der Wirtschaftsdiskussion „Zeit zum Umsteuern – Wirtschaften wir auf Kosten Europas?“ mit Prof. Peter Bofinger und Herrn Dr. Ralf Krieger die deutsche und europäische Wirtschaftspolitik thematisieren.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Goebel_heike.jpg"},{"serverId":"49","name":"Dirk Emig","title":"","shortDescription":"Hörfunk-Journalist (hr-info)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDirk Emig, Jahrgang 1961, studierte in Frankfurt Sportwissenschaft, Anglistik und Erziehungswissenschaften.\r\n\r\nNach dem Studium volontierte er beim Hessischen Rundfunk. Danach arbeitete er im hr in verschiedenen Redaktionen als Redakteur und Moderator. Seit 2010 ist er bei hr-iNFO als Ressortleiter für die Aktualität verantwortlich.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDirk Emig wird am Samstagmorgen die Podiumsdiskussion „Kulturwandel im Zeitraffer – zwischen Flatrate und Urheberrecht“ moderieren.\u003C\/p\u003E","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Dirk Emig.JPG"},{"serverId":"50","name":"Michael Ewert","title":"","shortDescription":"Vice President Global Sales, Passenger Car and Light Truck tires Original Equipment – Michelin","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":null},{"serverId":"51","name":"Rüdiger Herpich","title":"Dr. ","shortDescription":"Leitung HSEQ - Health, Safetey, Environment and Quality, Rhein Chemie, Rheinau GmbH, Mannheim","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":null},{"serverId":"53","name":"Ursula Weidenfeld","title":"Dr.","shortDescription":"Tagesspiegel","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUrsula Weidenfelds journalistische Karriere begann bei der Lokalausgabe Euskirchen der Kölnischen Rundschau. Sie war bei der “Wirtschaftswoche”, der “Financial Times Deutschland”, dem “Tagesspiegel” und der Zeitschrift “impulse” tätig und schrieb regelmäßig Kolumnen für das Handelsblatt. Seit 2009 ist sie selbstständig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWeidenfeld studierte Wirtschaftsgeschichte, Germanistik und Volkswirtschaftslehre an der Universität Bonn und der LMU München und promovierte 1989 mit einer Arbeit zur Mittelstandspolitik der 1950er Jahre. Ihr Volontariat absolvierte sie an der Georg-von-Holtzbrinck-Schule für Wirtschaftsjournalismus. 2007 wurde Ursula Weidenfeld mit dem Ludwig-Erhard-Preis für Wirtschaftspublizistik ausgezeichnet.\u003C\/p\u003E\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDurch ihre journalistische Arbeit kennt sich Ursula Weidenfeld aus in der wirtschaftlichen Landschaft Deutschlands und Europas. Mit Prof. Dr. Peter Bofinger, Heike Göbel und Dr. Ralf Krieger wird sie darüber diskutieren, welche Konsequenzen der Exportüberschuss Deutschlands für andere Länder Europas hat und welche wirtschaftspolitischen Veränderungen gegebenenfalls nötig sind, um den Folgen der Wirtschaftskrise effizienter entgegensteuern zu können.\u003C\/p\u003E\r\n","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":"Weidenfeld_Ursula2.jpeg"},{"serverId":"55","name":"Linus Neumann","title":"","shortDescription":"Sprecher des Chaos Computer Clubs","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Linus_Neumann.jpeg"},{"serverId":"56","name":"Gerald Hörhan","title":"","shortDescription":"Harvard-Absolvent, Investmentbanker und -punk","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Gerald Hörhan.jpg"},{"serverId":"58","name":"Hans-Jürgen Jakobs","title":"","shortDescription":"Chefredakteur \u0022Handelsblatt\u0022","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Jakobs_Hans-Jürgen.jpg"},{"serverId":"59","name":"René Leicht","title":"Dr.","shortDescription":"Institut für Mittelstandsforschung, Universität Mannheim","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"0","picturePath":null},{"serverId":"60","name":"Joachim Nagel","title":"Dr.","shortDescription":"Vorstandsmitglied Deutsche Bundesbank","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Joachim Nagel.JPG"},{"serverId":"61","name":"Christian Kaul","title":"Dr.","shortDescription":"Start-up-Gründer in Deutschland, Großbritannien und Australien","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Christian Kaul.jpg"},{"serverId":"62","name":"Dirk Müller","title":"","shortDescription":"\u0022Mister Dax\u0022, Geschäftsführer der Finanzethos GmbH","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Müller_Dirk.jpg"},{"serverId":"63","name":"Sabine Leidig","title":"","shortDescription":"attac-Mitglied, Politikerin \u0022Die Linke\u0022","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Sabine Leidig.jpg"},{"serverId":"64","name":"Verena Hubertz","title":"","shortDescription":"Erfolgreiche Gründerin \u0022Kitchen Stories\u0022","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Verena Hubertz.jpg"},{"serverId":"65","name":"Sabine Leutheusser-Schnarrenberger","title":"","shortDescription":"FDP-Politikerin, Bundesministerin der Justiz a.D.","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Sabine Leutheusser-Schnarrenberger_app.jpg"},{"serverId":"66","name":"Andreas Dengel","title":"Prof. Dr.","shortDescription":"Wissenschaftlicher Direktor des Deutschen Forschungszentrums für Künstliche Intelligenz","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Andreas Dengel_app.jpg"},{"serverId":"67","name":"Gregor Gysi","title":"Dr.","shortDescription":"MdB und Rechtsanwalt, langjähriger Fraktionsvorsitzender \u0022Die Linke\u0022","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Gregor Gysi.jpg"},{"serverId":"68","name":"Tim Wolff","title":"","shortDescription":"Chefredakteur des Satiremagazins \u0022Titanic\u0022","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Tim Wolff.jpg"},{"serverId":"69","name":"Jesko Friedrich","title":"Dr.","shortDescription":"Schauspieler und Autor","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Jesko Friedrich.jpg"},{"serverId":"70","name":"Matthias Kopp","title":"","shortDescription":"Pressesprecher der Deutschen Bischofskonferenz","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Matthias Kopp.jpg"},{"serverId":"71","name":"Aiman Mazyek","title":"","shortDescription":"Vorsitzender des Zentralrats der Muslime in Deutschland","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Aiman Mazyek.jpg"},{"serverId":"72","name":"Harald Lesch","title":"Prof. Dr.","shortDescription":"Astrophysiker und Philosoph, Professor an der LMU München und ZDF-Moderator","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Lesch_Harald.jpg"},{"serverId":"73","name":"Sabine Bendiek","title":"","shortDescription":"Vorsitzende der Geschäftsführung Microsoft Deutschland","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Bendiek_Sabine.jpg"},{"serverId":"74","name":"Bernhard Straub","title":"Dr.","shortDescription":"Präsident Bereichsvorstand \u0022Electrical Drives\u0022 von Bosch","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Straub_Bernhard.PNG"},{"serverId":"75","name":"Helga Brunner-Böhringer","title":"","shortDescription":"Diplom-Pädagogin, Gesellschafterin P.o.P.-Personalentwicklung","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Helga Brunner-Böhringer.jpg"},{"serverId":"76","name":"Henrik Müller","title":"Prof. Dr.","shortDescription":"Professor für wirtschaftspolitischen Journalismus TU Dortmund","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Müller_Henrik.jpg"},{"serverId":"77","name":"Benjamin Moscovici","title":"","shortDescription":"Islamwissenschaftler, freier Journalist","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Moscovici_Benjamin.jpg"},{"serverId":"78","name":"El Hadi Khelladi","title":"","shortDescription":"Islamwissenschaftler, Geograph","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Khelladi_El Hadi.jpg"},{"serverId":"79","name":"Fabian Schmidmeier","title":"","shortDescription":"Islamwissenschaftler, freier Journalist, Blogger","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Schmidmeier_Fabian.jpg"},{"serverId":"80","name":"Lucas Pulkert","title":"","shortDescription":"Gründer „stilfaser GmbH\/von Jungfeld“","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Pulkert_Lucas.jpg"},{"serverId":"81","name":"Sebastian Steininger","title":"","shortDescription":"Gründer „Carrus Cultus GmbH\/HERRENFAHRT“","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Steininger_Sebastian.jpeg"},{"serverId":"82","name":"Alexander Pschera","title":"Dr.","shortDescription":"Managing Partner Kommunikationsagentur Maisberger","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Pschera_Alexander.jpg"},{"serverId":"83","name":"Ulf Günnewig","title":"","shortDescription":"Dipl.-Theologe, Supervisor, Freier Mitarbeiter Stiftung Weltethos","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Günnewig_Ulf.jpg"},{"serverId":"84","name":"Beatrix Anton-Grönemeyer","title":"","shortDescription":"Head of Product Specialists Fixed Income Europe \u0026 European Coordinator Fixed Income US","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Anton-Grönemeyer_Beatrix.JPG"},{"serverId":"85","name":"Tim Howe-Schröder","title":"","shortDescription":"Head of Corporate Sales \u0026 Marketing Manager DACH Ryanair","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Howe Schröder_Tim.jpg"},{"serverId":"86","name":"Evelin Horvath","title":"","shortDescription":"Marketing \u0026 Sales Executive DACH Ryanair","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Horvath_Evelin.jpg"},{"serverId":"87","name":"Christina Guthier","title":"","shortDescription":"Foodsaverin bei Foodsharing e.V.","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Guthier_Christina.jpg"},{"serverId":"88","name":"Peter Radtke","title":"Dr.","shortDescription":"Autor und Mitglied des Deutschen Ethikrates","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Radtke_Peter.jpg"},{"serverId":"89","name":"David Post","title":"Dr.","shortDescription":"","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":null},{"serverId":"90","name":"Peter Görlich","title":"Dr.","shortDescription":"Geschäftsführer TSG 1899 Hoffenheim","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Görlich_Peter.jpg"},{"serverId":"91","name":"Florian Bauer","title":"","shortDescription":"","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":null},{"serverId":"92","name":"Wera Batliner","title":"","shortDescription":"Koordinatorin bei Foodsharing e.V. für den Bezirk Mannheim mit Schwerpunkt Öffentlichkeitsarbeit ","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":null},{"serverId":"94","name":"Norbert Lammert","title":"Prof. Dr.","shortDescription":"Präsident des Deutschen Bundestages (CDU)","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Prof. Dr. Norbert Lammert.jpg"},{"serverId":"95","name":"Christian Stöcker","title":"","shortDescription":"Ressortleiter \u0022Netzwelt\u0022, Spiegel Online","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":null},{"serverId":"96","name":"Lars Feld","title":"Prof. Dr.","shortDescription":"\u0022Wirtschaftsweiser\u0022, Professor Universität Freiburg","longDescription":"","shortDescription_en":null,"longDescription_en":null,"isShownInList":"1","picturePath":"Prof Dr Lars Feld.jpg"},{"serverId":"97","name":"Natasha Bertaud","title":"","shortDescription":"European Commission\r\nCoordinating Spokesperson for the Activities of the President Jean-Claude Juncker and Policies of the First Vice-President Frans Timmermans\r\nSpokesperson for Migration, Home Affairs and Citizenship","longDescription":"","shortDescription_en":"European Commission\r\nCoordinating Spokesperson for the Activities of the President Jean-Claude Juncker and Policies of the First Vice-President Frans Timmermans\r\nSpokesperson for Migration, Home Affairs and Citizenship ","longDescription_en":"","isAvailableInEnglishApp":"1", "isShownInList":"1","picturePath":null}]
  },
  {
    "routeKey"    : "rooms",
    "timestamp"   : "2015-03-03 00:31:38", 
    "individuals" : [{"serverId":"2","name":"Aula\/O101","capacity":"0","mapImagePath":"Aula_O101_0.jpg"},{"serverId":"3","name":"Check-In\/O048","capacity":"0","mapImagePath":"Check-In.jpg"},{"serverId":"4","name":"Lounge (Fuchs-Petrolub-Festsaal)","capacity":"0","mapImagePath":"Fuchs-Petrolub-Festsaal mit der Lounge.jpg"},{"serverId":"5","name":"Fuchs-Petrolub-Foyer","capacity":"0","mapImagePath":"Fuchs-Petrolub-Foyer (davor) für die zweite Cateringstation Samstagmittag.jpg"},{"serverId":"6","name":"Hays-Forum","capacity":"0","mapImagePath":"Hays Forum.jpg"},{"serverId":"7","name":"Infostand \u0026 IT","capacity":"0","mapImagePath":"Infostand.jpg"},{"serverId":"8","name":"MBS (Lecture Hall)","capacity":"0","mapImagePath":"MBS.jpg"},{"serverId":"9","name":"SO108","capacity":"0","mapImagePath":"SO108.jpg"},{"serverId":"11","name":"Bootshaus (Hans-Reschke-Ufer 3, Linie 5 zu \u0022Fernmeldeturm\u0022)","capacity":"0","mapImagePath":null},{"serverId":"12","name":"KOI Mannheim (N5, 2)","capacity":"0","mapImagePath":null},{"serverId":"13","name":"SO318","capacity":"0","mapImagePath":"SO318, SO418_0.jpg"},{"serverId":"14","name":"SO418","capacity":"0","mapImagePath":"SO318, SO418_1.jpg"},{"serverId":"15","name":"SO322","capacity":"0","mapImagePath":"SO318, SO418_2.jpg"},{"serverId":"16","name":"SO422","capacity":"0","mapImagePath":"SO318, SO418_3.jpg"},{"serverId":"17","name":"EW242","capacity":"0","mapImagePath":"EW 242.jpg"},{"serverId":"18","name":"EO154","capacity":"0","mapImagePath":"EO154.jpg"},{"serverId":"19","name":"EO159","capacity":"0","mapImagePath":"EO159.jpg"}] 
  },
  {
    "routeKey"    : "event_speakers",
    "timestamp"   : "2015-03-03 00:34:20", 
    "individuals" : [{"eventServerId":"10","speakerServerId":"14"},{"eventServerId":"2","speakerServerId":"2"},{"eventServerId":"2","speakerServerId":"3"},{"eventServerId":"2","speakerServerId":"4"},{"eventServerId":"2","speakerServerId":"5"},{"eventServerId":"2","speakerServerId":"6"},{"eventServerId":"7","speakerServerId":"7"},{"eventServerId":"9","speakerServerId":"9"},{"eventServerId":"9","speakerServerId":"10"},{"eventServerId":"9","speakerServerId":"48"},{"eventServerId":"9","speakerServerId":"53"},{"eventServerId":"12","speakerServerId":"11"},{"eventServerId":"12","speakerServerId":"33"},{"eventServerId":"12","speakerServerId":"43"},{"eventServerId":"12","speakerServerId":"44"},{"eventServerId":"13","speakerServerId":"20"},{"eventServerId":"13","speakerServerId":"34"},{"eventServerId":"13","speakerServerId":"35"},{"eventServerId":"13","speakerServerId":"49"},{"eventServerId":"14","speakerServerId":"30"},{"eventServerId":"14","speakerServerId":"31"},{"eventServerId":"15","speakerServerId":"23"},{"eventServerId":"15","speakerServerId":"25"},{"eventServerId":"15","speakerServerId":"28"},{"eventServerId":"15","speakerServerId":"29"},{"eventServerId":"15","speakerServerId":"47"},{"eventServerId":"4","speakerServerId":"1"},{"eventServerId":"4","speakerServerId":"32"},{"eventServerId":"24","speakerServerId":"38"},{"eventServerId":"29","speakerServerId":"45"},{"eventServerId":"29","speakerServerId":"50"},{"eventServerId":"29","speakerServerId":"51"},{"eventServerId":"29","speakerServerId":"52"},{"eventServerId":"1","speakerServerId":"26"},{"eventServerId":"3","speakerServerId":"24"},{"eventServerId":"5","speakerServerId":"21"},{"eventServerId":"5","speakerServerId":"22"},{"eventServerId":"6","speakerServerId":"17"},{"eventServerId":"6","speakerServerId":"19"},{"eventServerId":"8","speakerServerId":"15"},{"eventServerId":"22","speakerServerId":"36"},{"eventServerId":"11","speakerServerId":"13"},{"eventServerId":"11","speakerServerId":"46"},{"eventServerId":"23","speakerServerId":"37"},{"eventServerId":"21","speakerServerId":"27"}] 
  }
]
