[
  {
    "routeKey"    : "events",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"serverId":"1","name":"\u0022Schneller, höher, weiter - Leistungssport und Sportberichterstattung als Spiegel unserer Zeit\u0022","shortDescription":"","longDescription":"35 Millionen Zuschauer, 86 Prozent Marktanteil, 120 Minuten nationale Anspannung – Ereignisse wie der Abend vom 13. Juli 2014 verdeutlichen zweifelsfrei den enormen Stellenwert des Sports in unserer Gesellschaft.  Aber welches Spektakel wird uns auf der Leinwand des 21. Jahrhunderts denn eigentlich geboten? Ein vollständig professionalisierter Wettkampf um Ruhm und Ehre? Oder doch eher ein kommerzialisiertes Unterhaltungsprogramm für den Massenkonsum? Und wie genau sieht die Arbeit derjenigen aus, die uns die Bilder vom Feld ins warm beheizte Wohnzimmer liefern? Mit seiner Erfahrung als WM-Endspielreporter wird Tom Bartels (ARD) am 6. März zu uns nach Mannheim kommen, um im Vertiefungsworkshop Antworten auf diese Fragen zu geben. Anstoßzeit: 10.30 Uhr, Tickets sind im Vorverkauf beim Mannheim Forum erhältlich.  ","startTime":"2015-03-06 10:30:00","endTime":"2015-03-06 12:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"2","name":"Unternehmertum: \u0022Die Zukunft der Arbeitszeit – Wie werden wir morgen arbeiten?\u0022","shortDescription":"","longDescription":"Work-Life-Balance, Teilzeit-Modelle bei CEOs, keine Mails mehr nach Feierabend – neue Modelle der Arbeitszeit sprießen überall aus dem Boden. Die Arbeitszeiten werden zunehmend immer flexibler, gleichzeitig wird jedoch auch die Problematik der ständigen Erreichbarkeit und zunehmenden Burn-out-Gefahr immer häufiger öffentlich diskutiert. Erst neulich erregte die Debatte um das sogenannte „social freezing“ von Eizellen die Gemüter. Wir fragen, ob diese Ideen nur Marketing-Strategien im Kampf um die besten Arbeitskräfte darstellen oder ob sich das Verhältnis zur Arbeitszeit gerade bei jungen und gutausgebildeten Arbeitnehmern tatsächlich verändert.","startTime":"2015-03-06 09:30:00","endTime":"2015-03-06 11:00:00","roomId":"0","categoryId":"7","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"3","name":"\u0022Happy Hours - Zeit und Zeiten in der Kunst\u0022","shortDescription":"","longDescription":"Als spartenübergreifendes Ausstellungs-und Produktionszentrum  zeigt zeitraumexit insbesondere aktuelle Ansätze innerhalb der bildenden und darstellenden Künste. Doch ist die Frage von Aktualität nicht auch eine Frage der Zeitgenossenschaft, und diese nicht wiederum eine Frage der individuellen Wahrnehmung, Sozialisation und des persönlichen Habitus? Was macht Zeit und deren Attribute wie z.B. „zeitgemäß\/ unzeitgemäß“ aus? Wie ist es möglich, dass Zeit trotz festem Sonnenrhythmus und festgeschriebenem Kalender unterschiedlich und individuell vergeht?\r\n\r\nDie Kunst bietet vielfältige Möglichkeiten Zeit zu spüren und diesem höchst naturwissenschaftlichen und philosophischen Konstrukt auf ganz andere Art zu begegnen.Beim Mannheim Forum 2015 nähern sich Gabriele Oßwald, Wolfgang Sautermeister und Tilo Schwarz, künstlerische Leiter von zeitraumexit und selbst Künstler, dem Thema in einem performativen Vortrag in 10 Akten.\r\nBesuche auch die Facebook-Seite von \u003Ca href=\u0022https:\/\/www.facebook.com\/zeitraumexit?ref=hl\u0022 target=\u0022_blank\u0022\u003Ezeitraumexit\u003C\/a\u003E.","startTime":"2015-03-06 14:30:00","endTime":"2015-03-06 16:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"4","name":"Eröffnungsveranstaltung: „Zeit spezial“ mit Peter Sloterdijk","shortDescription":"","longDescription":"","startTime":"2015-03-05 17:30:00","endTime":"2015-03-05 19:00:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"5","name":"\u0022Sterbehilfe: Autonome Beendigung der Lebenszeit\u0022","shortDescription":"","longDescription":"Darf ich meine eigene Lebenszeit beenden? Und was ist, wenn ich dazu nicht mehr in der Lage bin? Aktive und passive Sterbehilfe, Beihilfe zum Suizid, Sterbebegleitung und Palliativmedizin – viele Begriffe, die ständig durch die öffentlichen Debatte wirbeln, die aber nur Wenige wirklich verstehen und auseinander halten können. Klar ist: Die Diskussion um Sterbehilfe ist komplex, emotional aufwühlend und erlaubt keine einfachen Antworten.\r\n\t\r\nProf. Thomas Puhl, Rektor Lehre und Lehrstuhlinhaber für Öffentliches Recht an der Uni Mannheim, wird in seinem Einführungsvortrag versuchen, etwas Klarheit in dieses komplexe Thema zu bringen. Danach sind die TeilnehmerInnen selbst gefordert: Angeleitet und unterstützt von der Mannheim Debating Union werden sie das kontroverse Thema in einer Offenen Parlamentarischen Debatte weiter bearbeiten und auf diese Weise sowohl viele neue inhaltliche Standpunkte, als auch einige rhetorischen Tricks und Kniffe kennen lernen. \r\n","startTime":"2015-03-06 15:00:00","endTime":"2015-03-06 17:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"6","name":"\u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes\u0022","shortDescription":"","longDescription":"Der zwischenstaatliche Krieg mit klarer Front ist schon lange zum Auslaufmodell geworden. In den Konflikten unserer Tage tritt der „Gegner“ als lose strukturiertes Netzwerk aus terroristischen Gruppen, organisierter Kriminalität und verdeckter staatlicher Unterstützung auf. Wie ist auf diese Bedrohungslage zu reagieren? Die USA setzen seit Jahren bewaffnete Drohnen ein, um gegen terroristische Bedrohungen aus dem Ausland vorzugehen und töten ihre erkannten Gegner gezielt. Allerdings gehen jedoch mit diesem „targeted killing“ oft auch dramatischen „Kollateralschäden“ einher und deshalb ist der Drohnenkrieg nach wie vor hochumstritten und weder völkerrechtlich noch moralisch klar geregelt.\r\n\r\nDie beiden ehemaligen Offiziere und Afghanistan-Veteranen Sebastian Haag und Marc Lindemann diskutieren das Waffensystem „Drohne“ vor dem Hintergrund der rechtlichen, moralischen und politischen Fragestellungen. Die Überleitung auf grundsätzliche Fragen zum Einsatz militärischer Gewalt garantiert eine spannende Diskussion.  ","startTime":"2015-03-07 09:30:00","endTime":"2015-03-07 11:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"7","name":"Technologie: „Lebenszeit und Pharmazie“","shortDescription":"","longDescription":"","startTime":"2015-03-06 11:30:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"4","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"8","name":"„Wir denken an die nächste Generation, nicht ans nächste Quartal“: Familienunternehmen und Konzerne im Vergleich","shortDescription":"Familienunternehmen und Konzerne im Vergleich","longDescription":"","startTime":"2015-03-07 10:00:00","endTime":"2015-03-07 11:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"9","name":"Wirtschaft: „Zeit zum Umsteuern – Wirtschaften wir auf Kosten Europas?“","shortDescription":"","longDescription":"Die Folgen der großen Wirtschafts- und Finanzkrise ziehen vor allem in den südlichen Ländern Europas noch weite Kreise. Doch auch hierzulande trübt sich das Wachstum ein. Stehen wir also – wirtschaftlich gesehen – an einem Wendepunkt? Muss Deutschland angesichts der unerfreulichen wirtschaftlichen Lage vieler anderer europäischer Staaten umsteuern? Seit Jahren erwirtschaftet die Bundesrepublik einen eklatanten Außenhandelsüberschuss und es stellt sich die Frage: Trägt Deutschland eine Mitschuld an der europäischen Krise? Wirtschaften wir auf Kosten der Anderen?","startTime":"2015-03-06 14:30:00","endTime":"2015-03-06 16:30:00","roomId":"0","categoryId":"2","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"11","name":"\u0022Pausenlos online - geht Multitasking wirklich?\u0022","shortDescription":"","longDescription":"Vor dem Aufstehen, beim Essen, in der Straßenbahn, beim Autofahren oder auf dem Klo – überall und zu jeder Tageszeit nutzen wir heutzutage Smartphone, Tablet und Co. Was uns treibt, ist nicht nur das  Bedürfnis der permanenten Verbundenheit mit anderen Menschen sondern auch die Angst, etwas zu verpassen. Welche Wirkungen ergeben sich jedoch aus diesem Nutzungsverhalten, beispielsweise für die Einstellung zu einem bestimmten Thema oder für unsere Gesellschaft im Allgemeinen? Sind wir im Rahmen dieser Mediennutzung noch dazu fähig, komplizierte Sachverhalte zu verstehen oder können wir Informationen nur noch eingebettet in Unterhaltung konsumieren und bewerten? Ist „Multitasking“ überhaupt möglich? Peter Vorderer, Professor für Medien- und Kommunikationswissenschaft an der Universität Mannheim, forscht seit längerem zum Thema „Permanently Online – Permanently Connected“ und wird in diesem Vertiefungsworkshop interessante Antworten auf die oben gestellten Fragen geben. Stay connected!","startTime":"2015-03-07 12:00:00","endTime":"2015-03-07 14:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"12","name":"Politik: „Zeitenwende in Europa? Zwischen Krieg im Osten und Re-Nationalisierung im Westen“","shortDescription":"","longDescription":"Spätestens im Zuge der vor etwa fünf Jahren beginnenden Eurokrise sind Diskussionen über die Zukunft der Europäischen Gemeinschaft an der Tagesordnung. In politischen und ökonomischen Fachkreisen, vor allem aber in der Öffentlichkeit vieler Mitgliedsstaaten regt sich Protest gegen das „Elitenprojekt Europa“, der in Forderungen nach der Beibehaltung nationalstaatlicher Selbstbestimmung mündet. Umgekehrt halten Befürworter einer tieferen europäischen Integration gerade jetzt die Stärkung der supranationalen Institutionen für das Gebot der Stunde. Neuer Auftrieb wurde der Diskussion schließlich durch die Auseinandersetzung in der Ukraine verliehen, wodurch erstmals seit einem Vierteljahrhundert wieder außenpolitische Fragen in den Fokus gerückt sind. Welche Chancen und Gefahren bergen die Krisen im Inneren und am Rande der Europäischen Union? Sind wir aktuell Zeugen einer „Zeitenwende“ in Europa?","startTime":"2015-03-06 17:15:00","endTime":"2015-03-06 18:45:00","roomId":"1","categoryId":"3","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"13","name":"Kultur: „Kulturwandel im Zeitraffer - zwischen Flatrate und Urheberrecht“","shortDescription":"","longDescription":"Das Internet beeinflusst unser Leben in sämtlichen Bereichen. Doch beeinträchtigt dieser „digitale Zeitgeist“ unsere Kulturlandschaft? Kultureinrichtungen schließen ihre Türen, eBooks stellen das bisherige Verlagswesen auf den Kopf und die Gehälter Kulturschaffender müssen vom Staat aufgestockt werden. Welche Rolle spielt das Internet und bleibt durch seinen Einfluss wichtiges Kulturgut auf der Strecke? Können wir von einer kulturellen Revolution sprechen? Das WorldWideWeb ist eine große Grauzone und der Urheberrechtslage fehlt es bislang an einer zeitgemäßen Anpassung. Entwickeln wir uns durch diese Umgehung des Urheberrechts zu einer Gratis-Kultur, einer Meins-Gleich-Deins Gesellschaft? Ist dadurch die Kultur in Gefahr?","startTime":"2015-03-07 09:00:00","endTime":"2015-03-07 10:30:00","roomId":"1","categoryId":"6","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"14","name":"Interview: \u0022Zeit persönlich – Warum sollte man heute überhaupt noch Zeit in der Politik verbringen?\u0022","shortDescription":"","longDescription":"Ständig in der Öffentlichkeit, von Wahlen und Parteiklüngel abhängig, lange Arbeitszeiten und die freie Wirtschaft lockt mit höheren Gehältern – es gibt wahrscheinlich angenehmere Dinge, als in Zeiten von umgreifender Politikverdrossenheit Politiker zu sein. Umso mehr scheint das der Fall, wenn man auch noch heftige politische Niederlagen einstecken muss. Warum sollte man eigentlich noch Zeit in der Politik verbringen, Herr Kubicki?","startTime":"2015-03-07 16:15:00","endTime":"2015-03-07 17:15:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"15","name":"Sicherheit: \u0022Zeitgemäße Sicherheitspolitik?! – (Kampf-)Drohnen und andere aktuelle Herausforderungen\u0022","shortDescription":"","longDescription":"Deutschland diskutiert über seine zukünftige militärische Rolle in der Welt. Welche Position nehmen wir in der internationalen Diskussion um den Einsatz von (Kampf-)Drohnen ein? Sind wir ausreichend gerüstet für kommende Cyberangriffe? Wie verändern die neuen technologischen Möglichkeiten unser Bild von humanitären Interventionen und wie könnte eine zeitgemäße Friedens- und Sicherheitspolitik aussehen?","startTime":"2015-03-07 14:00:00","endTime":"2015-03-07 15:30:00","roomId":"1","categoryId":"5","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"16","name":"Mannheim Forum Night","shortDescription":"Zeit für die finale Party bei der Mannheim-Forum-Night","longDescription":"\u003Cp\u003E\u003Cstrong\u003EZeit für Party – Abschlussparty – MaFo-Night\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENach drei Tagen gefüllt mit inspirierenden Persönlichkeiten, anregenden Diskussionen und neuen Gedanken darf das Ende des Kongresses zu DJ-Klängen und dem einen oder anderen Freigetränk gefeiert werden. Die MaFo-Night, sponsored by Bosch, bietet eine letzte Chance das Unternehmen, die Teilnehmer und Organisatoren des Mannheim Forums kennenzulernen und mit Freunden und neuen Bekanntschaften die Nacht zum Tag werden zu lassen. \u003C\/p\u003E\r\n","startTime":"2015-03-07 21:00:00","endTime":"2015-03-08 04:00:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"17","name":"Dinnerevent im Bootshaus","shortDescription":"Zeit zur Unterhaltung beim BootshausDinner","longDescription":"\u003Cp\u003E\u003Cstrong\u003EZeit für Unterhaltung – BootshausDinner\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cp\u003EAm zweiten Abend des Mannheim Forums wird ein exklusives Dinnerevent im Bootshaus Mannheim am Ufer des Neckars angeboten. Zwischen Live-Musik und einer Weinauswahl wird hier ein Flying Buffet gereicht. Eine gute Gelegenheit, in gemütlicher Atmosphäre erste Kontakte zu vertiefen.\u003C\/p\u003E\r\n","startTime":"2015-03-06 20:00:00","endTime":"2015-03-06 23:00:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"18","name":"Mannheim Forum Kasino","shortDescription":"","longDescription":"Im Rahmen des Mannheim Forum Kasino wird den Teilnehmern die Möglichkeit geboten, mit unseren Partnern und Sponsoren in Kontakt zu treten und sich über zukünftige Perspektiven zu informieren. In einem persönlichen und stilvollen Ambiente können den Vertretern detaillierte Fragen gestellt und bei einem vielseitigen Lunch-Buffet neue Ideen ausgetauscht werden.","startTime":"2015-03-07 10:00:00","endTime":"2015-03-07 14:00:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"19","name":"Get Together nach der Eröffnungsveranstaltung","shortDescription":"","longDescription":"Das Get-Together am Donnerstagabend, sponsored by McKinsey \u0026 Company, bietet die Möglichkeit zur Einstimmung auf die kommenden Tage in einem angenehmen Ambiente. Unter den Eindrücken der Eröffnungsveranstaltung besteht die Chance, die weiteren Teilnehmer kennenzulernen, in Kontakt mit dem Unternehmen zu treten und sich über zukünftige Perspektiven zu informieren. \r\nBei musikalischer Untermalung und dem ein oder anderen kleinen Special können die Teilnehmer den ersten Abend gemeinsam ausklingen lassen.\r\n","startTime":"2015-03-05 19:00:00","endTime":"2015-03-05 21:30:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"20","name":"\u0022Abschluss: Filmvorführung \u0026 großes Teilnehmerfoto\u0022","shortDescription":"","longDescription":"","startTime":"2015-03-07 17:15:00","endTime":"2015-03-07 17:45:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"21","name":"\u0022Der Faktor Mensch im digitalen Highspeed - Wie wir Veränderungen meistern können\u0022","shortDescription":"","longDescription":"Die Welt verändert sich immer schneller. Die Menschen müssen sich in immer kürzerer Zeit auf neue Situationen und Aufgaben einstellen. Die gigantische Beschleunigung des Lebens durch immer leistungsfähigere Technik stellt Unternehmen und Mitarbeiter vor starke Herausforderungen. Emanuel Koch war lange im IT-Umfeld tätig und hat viele Beschleunigungen mitgestaltet. Inzwischen weiß er, wie wichtig beide Seiten sind: Die klare logische Reaktion auf Veränderung mit den richtigen Strategien UND Hilfestellungen beim Umgang mit den emotionalen Seiteneffekten, die sich bei der Umsetzung ergeben. Denn die praktische Umsetzung scheitert in den meisten Fällen an Emotionen. Mit vielen Beispielen und Tipps erklärt Koch, wie Menschen lernen, Wagnisse einzugehen und effektiver auf die Beschleunigung zu reagieren.","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 11:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"22","name":"\u0022Zeit für Mumm - Unternehmer sein mit Herz und Seele\u0022","shortDescription":"","longDescription":"„Manchmal muss es eben Mumm sein“ – Doch ist es damit getan? Reicht es, mutig zu sein und die Dinge einfach zu „machen“? Oder braucht es vielleicht mehr? Welche Voraussetzungen, welche Fähigkeiten benötige ich, um Unternehmer zu sein, um ein Unternehmen aufzubauen und dieses auch nachhaltig erfolgreich zu führen? Was sind Trends, Aussichten und Erfolgskriterien?\r\nAlexander-Richard Waack hat zu diesem Thema einiges zu erzählen. Als Sohn eines erfolgreichen Gründers und Geschäftsführers hat er schon mit 24 Jahren die Geschäftsführung des familieneigenen Maschinenbauunternehmens übernommen. Und dennoch: In die Fußstapfen des Vaters treten und das Unternehmen bis an das Lebensende weiterführen?! Für einen Traum leben, den er selbst nie gehabt hat?! Ein Gedanke, der den studierten Wirtschaftsingenieur nicht erfüllte. Deshalb hat sich Herr Waack mit 26 Jahren dazu entschieden, die Geschäftsführung des Familienunternehmens abzugeben, um sich im Investmentbereich selbstständig zu machen. Nach gerade einmal 4 Jahren ist es ihm gelungen, sein Unternehmen auf über 35 Mitarbeiter zu vergrößern.\r\nNutzt diese Gelegenheit, in lockerer Atmosphäre mit einem erfolgreichen Unternehmer und erfahrenen Manager zu sprechen und die ersten richtigen Schritte in Richtung „unternehmerischen Erfolg“ zu gehen.\r\n\r\nDie gesamte Workshopbeschreibung findest du auf https:\/\/www.mannheim-forum.org\/mumm.\r\n","startTime":"2015-03-07 12:00:00","endTime":"2015-03-07 14:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"23","name":"\u0022Zeit für Theater\u0022","shortDescription":"","longDescription":"Wie lang sind drei Minuten? Wer hat die längste To do-Liste? Welchem Rhythmus folgt Euer Körper? Und wie benehmen sich verschiedene Zeittypen – etwa der „ordnungsliebende Perfektionist“ oder der „spontan Kreative“? In diesem Workshop werden wir verschiedene kleine Zeit- und Theaterexperimente ausprobieren und kurze Szenen erfinden.","startTime":"2015-03-07 13:00:00","endTime":"2015-03-07 14:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"24","name":"\u0022Strategische Kommunikationsplanung\u0022","shortDescription":"","longDescription":"\u0022Alles zur richtigen Zeit!“ Am Beispiel der Marke DUREX wollen wir die typischen Phasen und zeitlichen Abläufe der strategischen Kommunikationsplanung – vom Briefing über die Kreation bis zur tatsächlichen Werbekampagne – darstellen. Vor einiger Zeit hat diese Powerbrand von RB mit einer Kampagne für Jugendliche im Web für Furore gesorgt.\r\nSprache: deutsch","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"9","companyId":"1","picturePath":null,"eventType":"uworkshop"},{"serverId":"25","name":"\u0022Einmal Manager sein - Das Leasingplanspiel macht\u0027s möglich\u0022","shortDescription":"","longDescription":"Sie wollen zukünftig Führungsverantwortung in einem weltweit operierenden Unternehmen übernehmen? Dann lernen Sie die richtigen Entscheidungen zur richtigen Zeit zu treffen.   \r\nIm Rahmen des Workshops wird jeder Teilnehmer eine Führungsverantwortung übernehmen und gemeinsam mit anderen im Team (4-6 Teilnehmern) unternehmerische Entscheidungen treffen und in mehreren Spielrunden sein unternehmerisches Geschick unter Beweis stellen. Auf anschauliche Art und Weise werden hier Einblicke in die Aufgaben, Ziele und komplexen Herausforderungen eines Leasingunternehmens gegeben.  \r\nIhr Ziel und die Mission ist es, zunächst eine Strategie für das übernommene Unternehmen zu entwickeln und im Anschluss durch im Team abgestimmte Entscheidungen in den Bereichen Personalplanung, Restwerte, Refinanzierung, Preis und Werbungsbudget, Investition IT und Vertragsmanagement den Erfolgswert des Leasingunternehmens möglichst kontinuierlich zu erhöhen. Dabei stehen Sie in Konkurrenz zu den anderen auf dem Leasingmarkt agierenden Teams. Die im Planspiel von den jeweiligen Teams getroffenen Unternehmensentscheidungen werden simuliert und die Auswirkungen des unternehmerischen Handelns somit „just in time“ erlebbar gemacht.  \r\nZwischen den Spielrunden werden in Diskussionsrunden mit praxiserfahrenen Führungskräften der Volkswagen Financial Services die Ergebnisse analysiert.\r\n","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"9","companyId":"2","picturePath":null,"eventType":"uworkshop"},{"serverId":"26","name":"\u0022Zukunft gestalten - Regulatorische Herausforderungen für Banken\u0022","shortDescription":"","longDescription":"Banken stehen vor großen Herausforderungen. Nicht nur ein niedriges Zinsumfeld, die weiterhin schwelende Eurokrise und die zunehmende Digitalisierung im Bankgeschäft, sondern auch regulatorische Anforderungen verändern die zukünftigen Rahmenbedingungen für das Kapitalmarktgeschäft von Banken. Neben der Identifikation von tragfähigen Geschäftsmodellen und neuen Produkten steht dabei die Einhaltung von gesetzlichen und regulatorischen Anforderungen im Vordergrund. Diese haben weitreichende Auswirkungen auf die Geschäftstätigkeit im Kapitalmarktgeschäft und wirken sich insbesondere auf Prozesse, Kontrollen und die Bilanzierung aus.\r\n\r\nIn einer Fallstudie erarbeiten Sie mit Kollegen von PwC relevante Lösungen für die Zukunftsfragen des Mandanten aus Sicht des Jahresabschlussprüfers. Dabei geht es nicht nur um Bilanzierungsfragestellungen, sondern vielmehr auch um Fragestellungen der Geschäftsorganisation und der Banksteuerung. ","startTime":"2015-03-07 15:00:00","endTime":"2015-03-07 19:00:00","roomId":"1","categoryId":"9","companyId":"3","picturePath":null,"eventType":"uworkshop"},{"serverId":"27","name":"\u0022Handel im Wandel der Zeit – schneller, höher, weiter - was kommt noch? Entwicklungen und Trends aus diversen Sichtweisen\u0022","shortDescription":"","longDescription":"Hast du die Zeit im Griff, oder hat die Zeit dich im Griff? Die Zeit als\r\nendliches Gut stellt Mitarbeiter und Unternehmen immer wieder vor neue\r\nHerausforderungen. Diesen müssen Unternehmen gerecht werden, wenn sie\r\nnachhaltig erfolgreich sein wollen. Die Kunst ist es, sich in kurzlebigen\r\nMärkten auf die sich wechselnden Rahmenbedingungen einzustellen – wer dies\r\nnicht kann, wird auf Dauer nicht bestehen können.\r\n\r\nIn unserem Workshop werfen wir einen Blick auf Entwicklungen und Trends und\r\nentwickeln gemeinsam Strategien für Handelsunternehmen, die sich in agilen\r\nMärkten positionieren müssen. Lernen Sie zudem die HORNBACH-Baumarkt-AG als\r\nUnternehmen und Arbeitgeber näher kennen und erfahren Sie, wie sich\r\nHORNBACH vom rein stationären Händler zum Multi-Channel-Retailer wandelt.\r\n","startTime":"2015-03-06 14:00:00","endTime":"2015-03-06 18:00:00","roomId":"1","categoryId":"9","companyId":"4","picturePath":null,"eventType":"uworkshop"},{"serverId":"28","name":"\u0022Corporate Banking 2017- Marktpotenzial freisetzen\u0022","shortDescription":"","longDescription":"Ihr Kunde ist eine international führende Bank, die erfolgreich durch die Finanzkrise\r\nnavigiert ist. Allerdings zwingen sinkende Umsätze und neue regulatorische\r\nAnforderungen das Management dazu, den strategischen Fokus der Bank zu\r\nüberdenken. Das Management hat daher entschieden, sich stärker auf das\r\n\u0022Kerngeschäft\u0022 mit deutschen Firmenkunden zu konzentrieren.\r\nIm Zuge dieser Ereignisse wurden Sie vom Management der Bank beauftragt, eine\r\nneue Strategie für das Corporate Banking-Segment in Deutschland zu entwickeln. Ihr\r\nprimäres Ziel ist die Steigerung von Umsatz und Rentabilität.\r\nSchlüpfen Sie selbst in die Rolle des Beraters und überzeugen Sie das Management\r\nvon Ihren Ideen und Konzepten. Erfahrene Kollegen von Roland Berger unterstützen\r\nSie dabei. Wir sind gespannt auf Ihre Ideen!","startTime":"2015-03-07 09:00:00","endTime":"2015-03-07 13:00:00","roomId":"1","categoryId":"9","companyId":"5","picturePath":null,"eventType":"uworkshop"},{"serverId":"29","name":" \u0022Eine Branche spricht für sich\u0022 - Chemieverbände Baden-Württemberg mit FUCHS PETROLUB SE, Michelin und Chemie Rheinau GmbH","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cstrong\u003EEine Branche spricht für sich: Chemie-Verbände Baden-Württemberg mit den Unternehmen FUCHS PETRLUB SE | Michelin Reifenwerke | Rhein Chemie Rheinau GmbH \r\nKernfragen unserer Zeit:\u003C\/strong\u003E \u003Cem\u003EWirtschaftswachstum durch Innovationsmanagement - Ressourceneffizienz - Kundenspezifische Produktinnovationen  -  optimales Karrieremanagement - utopisch oder machbar?\u003C\/em\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema FUCHS PETROLUB SE (Vorschlag):\u003C\/em\u003E \u003Cstrong\u003EWachstum durch Portfoliodiversifikation mit innovativen Lösungen am Beispiel der Meilensteinentwicklung CPX® für die Automobilindustrie\u003C\/strong\u003E \r\n\u003Cbr \/\u003ETobias Röder, Head of Global Productmanagement, FUCHS PETROLUB SE, Mannheim \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema Michelin:\u003C\/em\u003E \u003Cstrong\u003EVorsprung durch Entwicklung: Wie Michelin Innovationszyklen vorantreibt und bereichsübergreifend steuert\u003C\/strong\u003E\r\n\u003Cbr \/\u003EMichael Ewert, Vice President Global Sales, Passenger Car and Light Truck tires Original Equipment \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema: Rhein Chemie Rheinau GmbH:\u003C\/em\u003E\r\n\u003Cstrong\u003ERessourceneffizienz: Wie gelingt nachhaltiges Wachstum in Zeiten von politischen Vorgaben und internationalem Wettbewerb? \u003C\/strong\u003E\r\n\u003Cbr \/\u003EDr. Rüdiger Herpich, Leitung HSEQ - Health, Safetey, Environment and Quality, Rhein Chemie Rheinau GmbH, Mannheim \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema Chemie-Verbände:\u003C\/em\u003E \u003Cstrong\u003EKarrieren sind kein Zufall – Karrieren brauchen Planung und Perspektiven!\u003C\/strong\u003E\r\n\u003Cbr \/\u003EPraxiserfahrungen, Recruitingtrends und Bewerbungstipps für Studenten und Absolventen \r\n\u003Cbr \/\u003ECharlotte Knappertsbusch, Personalmarketing\/Employer Branding Chemie-Verbände Baden-Württemberg, Baden-Baden\u003C\/p\u003E","startTime":"2015-03-06 13:30:00","endTime":"2015-03-06 17:30:00","roomId":"1","categoryId":"9","companyId":"6","picturePath":null,"eventType":"uworkshop"},{"serverId":"30","name":"\u0022IT-Beratung hautnah erleben – Kundenfall mit echten Consulting Experten\u0022","shortDescription":"","longDescription":"Zu Beginn des Workshops stellt sich SAP Consulting als global agierendes Unternehmen in der IT-Beratung vor. Im Anschluss erhalten die Studenten die Möglichkeit eine Case Study zu einem realistischen Kundenszenario zu erarbeiten. Hierzu wird ein erfahrener SAP Berater am Anfang die Aufgabenstellung erläutern und hilfreiche Hinweise zur zielorientierten Erstellung der Case Study geben. In Gruppenarbeit erfolgt die Bearbeitung des vorgestellten Themas, im Anschluss stellt jede Gruppe ihr Ergebnis den Studenten und Vertretern der SAP Consulting vor. Danach erhält jede Gruppe Feedback zu ihrem jeweiligen Lösungsansatz durch den SAP Consulting Experten. Abschließend stellt SAP den im konkreten Kundenszenario tatsächlich realisierten Lösungsweg dar.","startTime":"2015-03-06 15:00:00","endTime":"2015-03-06 19:00:00","roomId":"1","categoryId":"9","companyId":"7","picturePath":null,"eventType":"uworkshop"}]
  },
  {
    "routeKey"    : "topic_categories",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"serverId":"1","name":"Mannheim Forum Spezial","color":"67140F"},{"serverId":"2","name":"Wirtschaft","color":"5E8AC9"},{"serverId":"3","name":"Politik","color":"FF8C00"},{"serverId":"4","name":"Technologie","color":"96CC5D"},{"serverId":"5","name":"Sicherheit","color":"FF3293"},{"serverId":"6","name":"Kultur","color":"F6BE0F"},{"serverId":"7","name":"Unternehmertum","color":"BA55D3"},{"serverId":"8","name":"Vertiefungsworkshop","color":"54C3E6"},{"serverId":"9","name":"Unternehmensworkshop","color":"D20000"}]
  }

]