[
  {
    "routeKey"    : "events",
    "timestamp"   : "2015-02-22 14:27:09",
    "individuals" : [{"serverId":"1","name":"\u0022Schneller, höher, weiter - Leistungssport und Sportberichterstattung als Spiegel unserer Zeit\u0022","shortDescription":"","longDescription":"35 Millionen Zuschauer, 86 Prozent Marktanteil, 120 Minuten nationale Anspannung – Ereignisse wie der Abend vom 13. Juli 2014 verdeutlichen zweifelsfrei den enormen Stellenwert des Sports in unserer Gesellschaft.  Aber welches Spektakel wird uns auf der Leinwand des 21. Jahrhunderts denn eigentlich geboten? Ein vollständig professionalisierter Wettkampf um Ruhm und Ehre? Oder doch eher ein kommerzialisiertes Unterhaltungsprogramm für den Massenkonsum? Und wie genau sieht die Arbeit derjenigen aus, die uns die Bilder vom Feld ins warm beheizte Wohnzimmer liefern? Mit seiner Erfahrung als WM-Endspielreporter wird Tom Bartels (ARD) am 6. März zu uns nach Mannheim kommen, um im Vertiefungsworkshop Antworten auf diese Fragen zu geben. Anstoßzeit: 10.30 Uhr, Tickets sind im Vorverkauf beim Mannheim Forum erhältlich.  ","startTime":"2015-03-06 10:30:00","endTime":"2015-03-06 12:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"2","name":"Unternehmertum: \u0022Die Zukunft der Arbeitszeit – Wie werden wir morgen arbeiten?\u0022","shortDescription":"","longDescription":"Work-Life-Balance, Teilzeit-Modelle bei CEOs, keine Mails mehr nach Feierabend – neue Modelle der Arbeitszeit sprießen überall aus dem Boden. Die Arbeitszeiten werden zunehmend immer flexibler, gleichzeitig wird jedoch auch die Problematik der ständigen Erreichbarkeit und zunehmenden Burn-out-Gefahr immer häufiger öffentlich diskutiert. Erst neulich erregte die Debatte um das sogenannte „social freezing“ von Eizellen die Gemüter. Wir fragen, ob diese Ideen nur Marketing-Strategien im Kampf um die besten Arbeitskräfte darstellen oder ob sich das Verhältnis zur Arbeitszeit gerade bei jungen und gutausgebildeten Arbeitnehmern tatsächlich verändert.","startTime":"2015-03-06 09:30:00","endTime":"2015-03-06 11:00:00","roomId":"0","categoryId":"7","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"3","name":"\u0022Happy Hours - Zeit und Zeiten in der Kunst\u0022","shortDescription":"","longDescription":"Als spartenübergreifendes Ausstellungs-und Produktionszentrum  zeigt zeitraumexit insbesondere aktuelle Ansätze innerhalb der bildenden und darstellenden Künste. Doch ist die Frage von Aktualität nicht auch eine Frage der Zeitgenossenschaft, und diese nicht wiederum eine Frage der individuellen Wahrnehmung, Sozialisation und des persönlichen Habitus? Was macht Zeit und deren Attribute wie z.B. „zeitgemäß\/ unzeitgemäß“ aus? Wie ist es möglich, dass Zeit trotz festem Sonnenrhythmus und festgeschriebenem Kalender unterschiedlich und individuell vergeht?\r\n\r\nDie Kunst bietet vielfältige Möglichkeiten Zeit zu spüren und diesem höchst naturwissenschaftlichen und philosophischen Konstrukt auf ganz andere Art zu begegnen.Beim Mannheim Forum 2015 nähern sich Gabriele Oßwald, Wolfgang Sautermeister und Tilo Schwarz, künstlerische Leiter von zeitraumexit und selbst Künstler, dem Thema in einem performativen Vortrag in 10 Akten.\r\nBesuche auch die Facebook-Seite von \u003Ca href=\u0022https:\/\/www.facebook.com\/zeitraumexit?ref=hl\u0022 target=\u0022_blank\u0022\u003Ezeitraumexit\u003C\/a\u003E.","startTime":"2015-03-06 14:30:00","endTime":"2015-03-06 16:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"4","name":"Eröffnungsveranstaltung: „Zeit spezial“ mit Peter Sloterdijk","shortDescription":"","longDescription":"","startTime":"2015-03-05 17:30:00","endTime":"2015-03-05 19:00:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"5","name":"\u0022Sterbehilfe: Autonome Beendigung der Lebenszeit\u0022","shortDescription":"","longDescription":"Darf ich meine eigene Lebenszeit beenden? Und was ist, wenn ich dazu nicht mehr in der Lage bin? Aktive und passive Sterbehilfe, Beihilfe zum Suizid, Sterbebegleitung und Palliativmedizin – viele Begriffe, die ständig durch die öffentlichen Debatte wirbeln, die aber nur Wenige wirklich verstehen und auseinander halten können. Klar ist: Die Diskussion um Sterbehilfe ist komplex, emotional aufwühlend und erlaubt keine einfachen Antworten.\r\n\t\r\nProf. Thomas Puhl, Rektor Lehre und Lehrstuhlinhaber für Öffentliches Recht an der Uni Mannheim, wird in seinem Einführungsvortrag versuchen, etwas Klarheit in dieses komplexe Thema zu bringen. Danach sind die TeilnehmerInnen selbst gefordert: Angeleitet und unterstützt von der Mannheim Debating Union werden sie das kontroverse Thema in einer Offenen Parlamentarischen Debatte weiter bearbeiten und auf diese Weise sowohl viele neue inhaltliche Standpunkte, als auch einige rhetorischen Tricks und Kniffe kennen lernen. \r\n","startTime":"2015-03-06 15:00:00","endTime":"2015-03-06 17:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"6","name":"\u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes\u0022","shortDescription":"","longDescription":"Der zwischenstaatliche Krieg mit klarer Front ist schon lange zum Auslaufmodell geworden. In den Konflikten unserer Tage tritt der „Gegner“ als lose strukturiertes Netzwerk aus terroristischen Gruppen, organisierter Kriminalität und verdeckter staatlicher Unterstützung auf. Wie ist auf diese Bedrohungslage zu reagieren? Die USA setzen seit Jahren bewaffnete Drohnen ein, um gegen terroristische Bedrohungen aus dem Ausland vorzugehen und töten ihre erkannten Gegner gezielt. Allerdings gehen jedoch mit diesem „targeted killing“ oft auch dramatischen „Kollateralschäden“ einher und deshalb ist der Drohnenkrieg nach wie vor hochumstritten und weder völkerrechtlich noch moralisch klar geregelt.\r\n\r\nDie beiden ehemaligen Offiziere und Afghanistan-Veteranen Sebastian Haag und Marc Lindemann diskutieren das Waffensystem „Drohne“ vor dem Hintergrund der rechtlichen, moralischen und politischen Fragestellungen. Die Überleitung auf grundsätzliche Fragen zum Einsatz militärischer Gewalt garantiert eine spannende Diskussion.  ","startTime":"2015-03-07 09:30:00","endTime":"2015-03-07 11:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"7","name":"Technologie: „Lebenszeit und Pharmazie“","shortDescription":"","longDescription":"","startTime":"2015-03-06 11:30:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"4","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"8","name":"„Wir denken an die nächste Generation, nicht ans nächste Quartal“: Familienunternehmen und Konzerne im Vergleich","shortDescription":"Familienunternehmen und Konzerne im Vergleich","longDescription":"","startTime":"2015-03-07 10:00:00","endTime":"2015-03-07 11:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"9","name":"Wirtschaft: „Zeit zum Umsteuern – Wirtschaften wir auf Kosten Europas?“","shortDescription":"","longDescription":"Die Folgen der großen Wirtschafts- und Finanzkrise ziehen vor allem in den südlichen Ländern Europas noch weite Kreise. Doch auch hierzulande trübt sich das Wachstum ein. Stehen wir also – wirtschaftlich gesehen – an einem Wendepunkt? Muss Deutschland angesichts der unerfreulichen wirtschaftlichen Lage vieler anderer europäischer Staaten umsteuern? Seit Jahren erwirtschaftet die Bundesrepublik einen eklatanten Außenhandelsüberschuss und es stellt sich die Frage: Trägt Deutschland eine Mitschuld an der europäischen Krise? Wirtschaften wir auf Kosten der Anderen?","startTime":"2015-03-06 14:30:00","endTime":"2015-03-06 16:30:00","roomId":"0","categoryId":"2","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"11","name":"\u0022Pausenlos online - geht Multitasking wirklich?\u0022","shortDescription":"","longDescription":"Vor dem Aufstehen, beim Essen, in der Straßenbahn, beim Autofahren oder auf dem Klo – überall und zu jeder Tageszeit nutzen wir heutzutage Smartphone, Tablet und Co. Was uns treibt, ist nicht nur das  Bedürfnis der permanenten Verbundenheit mit anderen Menschen sondern auch die Angst, etwas zu verpassen. Welche Wirkungen ergeben sich jedoch aus diesem Nutzungsverhalten, beispielsweise für die Einstellung zu einem bestimmten Thema oder für unsere Gesellschaft im Allgemeinen? Sind wir im Rahmen dieser Mediennutzung noch dazu fähig, komplizierte Sachverhalte zu verstehen oder können wir Informationen nur noch eingebettet in Unterhaltung konsumieren und bewerten? Ist „Multitasking“ überhaupt möglich? Peter Vorderer, Professor für Medien- und Kommunikationswissenschaft an der Universität Mannheim, forscht seit längerem zum Thema „Permanently Online – Permanently Connected“ und wird in diesem Vertiefungsworkshop interessante Antworten auf die oben gestellten Fragen geben. Stay connected!","startTime":"2015-03-07 12:00:00","endTime":"2015-03-07 14:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"12","name":"Politik: „Zeitenwende in Europa? Zwischen Krieg im Osten und Re-Nationalisierung im Westen“","shortDescription":"","longDescription":"Spätestens im Zuge der vor etwa fünf Jahren beginnenden Eurokrise sind Diskussionen über die Zukunft der Europäischen Gemeinschaft an der Tagesordnung. In politischen und ökonomischen Fachkreisen, vor allem aber in der Öffentlichkeit vieler Mitgliedsstaaten regt sich Protest gegen das „Elitenprojekt Europa“, der in Forderungen nach der Beibehaltung nationalstaatlicher Selbstbestimmung mündet. Umgekehrt halten Befürworter einer tieferen europäischen Integration gerade jetzt die Stärkung der supranationalen Institutionen für das Gebot der Stunde. Neuer Auftrieb wurde der Diskussion schließlich durch die Auseinandersetzung in der Ukraine verliehen, wodurch erstmals seit einem Vierteljahrhundert wieder außenpolitische Fragen in den Fokus gerückt sind. Welche Chancen und Gefahren bergen die Krisen im Inneren und am Rande der Europäischen Union? Sind wir aktuell Zeugen einer „Zeitenwende“ in Europa?","startTime":"2015-03-06 17:15:00","endTime":"2015-03-06 18:45:00","roomId":"1","categoryId":"3","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"13","name":"Kultur: „Kulturwandel im Zeitraffer - zwischen Flatrate und Urheberrecht“","shortDescription":"","longDescription":"Das Internet beeinflusst unser Leben in sämtlichen Bereichen. Doch beeinträchtigt dieser „digitale Zeitgeist“ unsere Kulturlandschaft? Kultureinrichtungen schließen ihre Türen, eBooks stellen das bisherige Verlagswesen auf den Kopf und die Gehälter Kulturschaffender müssen vom Staat aufgestockt werden. Welche Rolle spielt das Internet und bleibt durch seinen Einfluss wichtiges Kulturgut auf der Strecke? Können wir von einer kulturellen Revolution sprechen? Das WorldWideWeb ist eine große Grauzone und der Urheberrechtslage fehlt es bislang an einer zeitgemäßen Anpassung. Entwickeln wir uns durch diese Umgehung des Urheberrechts zu einer Gratis-Kultur, einer Meins-Gleich-Deins Gesellschaft? Ist dadurch die Kultur in Gefahr?","startTime":"2015-03-07 09:00:00","endTime":"2015-03-07 10:30:00","roomId":"1","categoryId":"6","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"14","name":"Interview: \u0022Zeit persönlich – Warum sollte man heute überhaupt noch Zeit in der Politik verbringen?\u0022","shortDescription":"","longDescription":"Ständig in der Öffentlichkeit, von Wahlen und Parteiklüngel abhängig, lange Arbeitszeiten und die freie Wirtschaft lockt mit höheren Gehältern – es gibt wahrscheinlich angenehmere Dinge, als in Zeiten von umgreifender Politikverdrossenheit Politiker zu sein. Umso mehr scheint das der Fall, wenn man auch noch heftige politische Niederlagen einstecken muss. Warum sollte man eigentlich noch Zeit in der Politik verbringen, Herr Kubicki?","startTime":"2015-03-07 16:15:00","endTime":"2015-03-07 17:15:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"15","name":"Sicherheit: \u0022Zeitgemäße Sicherheitspolitik?! – (Kampf-)Drohnen und andere aktuelle Herausforderungen\u0022","shortDescription":"","longDescription":"Deutschland diskutiert über seine zukünftige militärische Rolle in der Welt. Welche Position nehmen wir in der internationalen Diskussion um den Einsatz von (Kampf-)Drohnen ein? Sind wir ausreichend gerüstet für kommende Cyberangriffe? Wie verändern die neuen technologischen Möglichkeiten unser Bild von humanitären Interventionen und wie könnte eine zeitgemäße Friedens- und Sicherheitspolitik aussehen?","startTime":"2015-03-07 14:00:00","endTime":"2015-03-07 15:30:00","roomId":"1","categoryId":"5","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"16","name":"Mannheim Forum Night","shortDescription":"Zeit für die finale Party bei der Mannheim-Forum-Night ","longDescription":"\u003Cp\u003E\u003Cstrong\u003EZeit für Party – Abschlussparty – MaFo-Night\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cp\u003ENach drei Tagen gefüllt mit inspirierenden Persönlichkeiten, anregenden Diskussionen und neuen Gedanken darf das Ende des Kongresses zu DJ-Klängen und dem einen oder anderen Freigetränk gefeiert werden. Die MaFo-Night, sponsored by Bosch, bietet eine letzte Chance das Unternehmen, die Teilnehmer und Organisatoren des Mannheim Forums kennenzulernen und mit Freunden und neuen Bekanntschaften die Nacht zum Tag werden zu lassen. \u003C\/p\u003E\r\n","startTime":"2015-03-07 21:00:00","endTime":"2015-03-08 04:00:00","roomId":"1","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"17","name":"Dinnerevent im Bootshaus","shortDescription":"Zeit zur Unterhaltung beim BootshausDinner","longDescription":"\u003Cp\u003E\u003Cstrong\u003EZeit für Unterhaltung – BootshausDinner\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cp\u003EAm zweiten Abend des Mannheim Forums wird ein exklusives Dinnerevent im Bootshaus Mannheim am Ufer des Neckars angeboten. Zwischen Live-Musik und einer Weinauswahl wird hier ein Flying Buffet gereicht. Eine gute Gelegenheit, in gemütlicher Atmosphäre erste Kontakte zu vertiefen.\u003C\/p\u003E\r\n","startTime":"2015-03-06 20:00:00","endTime":"2015-03-06 23:00:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"18","name":"Mannheim Forum Kasino","shortDescription":"","longDescription":"Im Rahmen des Mannheim Forum Kasino wird den Teilnehmern die Möglichkeit geboten, mit unseren Partnern und Sponsoren in Kontakt zu treten und sich über zukünftige Perspektiven zu informieren. In einem persönlichen und stilvollen Ambiente können den Vertretern detaillierte Fragen gestellt und bei einem vielseitigen Lunch-Buffet neue Ideen ausgetauscht werden.","startTime":"2015-03-07 10:00:00","endTime":"2015-03-07 14:00:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"19","name":"Get Together nach der Eröffnungsveranstaltung","shortDescription":"","longDescription":"Das Get-Together am Donnerstagabend, sponsored by McKinsey \u0026 Company, bietet die Möglichkeit zur Einstimmung auf die kommenden Tage in einem angenehmen Ambiente. Unter den Eindrücken der Eröffnungsveranstaltung besteht die Chance, die weiteren Teilnehmer kennenzulernen, in Kontakt mit dem Unternehmen zu treten und sich über zukünftige Perspektiven zu informieren. \r\nBei musikalischer Untermalung und dem ein oder anderen kleinen Special können die Teilnehmer den ersten Abend gemeinsam ausklingen lassen.\r\n","startTime":"2015-03-05 19:00:00","endTime":"2015-03-05 21:30:00","roomId":"0","categoryId":null,"companyId":null,"picturePath":null,"eventType":"evening"},{"serverId":"20","name":"\u0022Abschluss: Filmvorführung \u0026 großes Teilnehmerfoto\u0022","shortDescription":"","longDescription":"","startTime":"2015-03-07 17:15:00","endTime":"2015-03-07 17:45:00","roomId":"0","categoryId":"1","companyId":null,"picturePath":null,"eventType":"main"},{"serverId":"21","name":"\u0022Der Faktor Mensch im digitalen Highspeed - Wie wir Veränderungen meistern können\u0022","shortDescription":"","longDescription":"Die Welt verändert sich immer schneller. Die Menschen müssen sich in immer kürzerer Zeit auf neue Situationen und Aufgaben einstellen. Die gigantische Beschleunigung des Lebens durch immer leistungsfähigere Technik stellt Unternehmen und Mitarbeiter vor starke Herausforderungen. Emanuel Koch war lange im IT-Umfeld tätig und hat viele Beschleunigungen mitgestaltet. Inzwischen weiß er, wie wichtig beide Seiten sind: Die klare logische Reaktion auf Veränderung mit den richtigen Strategien UND Hilfestellungen beim Umgang mit den emotionalen Seiteneffekten, die sich bei der Umsetzung ergeben. Denn die praktische Umsetzung scheitert in den meisten Fällen an Emotionen. Mit vielen Beispielen und Tipps erklärt Koch, wie Menschen lernen, Wagnisse einzugehen und effektiver auf die Beschleunigung zu reagieren.","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 11:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"22","name":"\u0022Zeit für Mumm - Unternehmer sein mit Herz und Seele\u0022","shortDescription":"","longDescription":"„Manchmal muss es eben Mumm sein“ – Doch ist es damit getan? Reicht es, mutig zu sein und die Dinge einfach zu „machen“? Oder braucht es vielleicht mehr? Welche Voraussetzungen, welche Fähigkeiten benötige ich, um Unternehmer zu sein, um ein Unternehmen aufzubauen und dieses auch nachhaltig erfolgreich zu führen? Was sind Trends, Aussichten und Erfolgskriterien?\r\nAlexander-Richard Waack hat zu diesem Thema einiges zu erzählen. Als Sohn eines erfolgreichen Gründers und Geschäftsführers hat er schon mit 24 Jahren die Geschäftsführung des familieneigenen Maschinenbauunternehmens übernommen. Und dennoch: In die Fußstapfen des Vaters treten und das Unternehmen bis an das Lebensende weiterführen?! Für einen Traum leben, den er selbst nie gehabt hat?! Ein Gedanke, der den studierten Wirtschaftsingenieur nicht erfüllte. Deshalb hat sich Herr Waack mit 26 Jahren dazu entschieden, die Geschäftsführung des Familienunternehmens abzugeben, um sich im Investmentbereich selbstständig zu machen. Nach gerade einmal 4 Jahren ist es ihm gelungen, sein Unternehmen auf über 35 Mitarbeiter zu vergrößern.\r\nNutzt diese Gelegenheit, in lockerer Atmosphäre mit einem erfolgreichen Unternehmer und erfahrenen Manager zu sprechen und die ersten richtigen Schritte in Richtung „unternehmerischen Erfolg“ zu gehen.\r\n\r\nDie gesamte Workshopbeschreibung findest du auf https:\/\/www.mannheim-forum.org\/mumm.\r\n","startTime":"2015-03-07 12:00:00","endTime":"2015-03-07 14:00:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"23","name":"\u0022Zeit für Theater\u0022","shortDescription":"","longDescription":"Wie lang sind drei Minuten? Wer hat die längste To do-Liste? Welchem Rhythmus folgt Euer Körper? Und wie benehmen sich verschiedene Zeittypen – etwa der „ordnungsliebende Perfektionist“ oder der „spontan Kreative“? In diesem Workshop werden wir verschiedene kleine Zeit- und Theaterexperimente ausprobieren und kurze Szenen erfinden.","startTime":"2015-03-07 13:00:00","endTime":"2015-03-07 14:30:00","roomId":"1","categoryId":"8","companyId":null,"picturePath":null,"eventType":"vworkshop"},{"serverId":"24","name":"\u0022Strategische Kommunikationsplanung\u0022","shortDescription":"","longDescription":"\u0022Alles zur richtigen Zeit!“ Am Beispiel der Marke DUREX wollen wir die typischen Phasen und zeitlichen Abläufe der strategischen Kommunikationsplanung – vom Briefing über die Kreation bis zur tatsächlichen Werbekampagne – darstellen. Vor einiger Zeit hat diese Powerbrand von RB mit einer Kampagne für Jugendliche im Web für Furore gesorgt.\r\nSprache: deutsch","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"9","companyId":"1","picturePath":null,"eventType":"uworkshop"},{"serverId":"25","name":"\u0022Einmal Manager sein - Das Leasingplanspiel macht\u0027s möglich\u0022","shortDescription":"","longDescription":"Sie wollen zukünftig Führungsverantwortung in einem weltweit operierenden Unternehmen übernehmen? Dann lernen Sie die richtigen Entscheidungen zur richtigen Zeit zu treffen.   \r\nIm Rahmen des Workshops wird jeder Teilnehmer eine Führungsverantwortung übernehmen und gemeinsam mit anderen im Team (4-6 Teilnehmern) unternehmerische Entscheidungen treffen und in mehreren Spielrunden sein unternehmerisches Geschick unter Beweis stellen. Auf anschauliche Art und Weise werden hier Einblicke in die Aufgaben, Ziele und komplexen Herausforderungen eines Leasingunternehmens gegeben.  \r\nIhr Ziel und die Mission ist es, zunächst eine Strategie für das übernommene Unternehmen zu entwickeln und im Anschluss durch im Team abgestimmte Entscheidungen in den Bereichen Personalplanung, Restwerte, Refinanzierung, Preis und Werbungsbudget, Investition IT und Vertragsmanagement den Erfolgswert des Leasingunternehmens möglichst kontinuierlich zu erhöhen. Dabei stehen Sie in Konkurrenz zu den anderen auf dem Leasingmarkt agierenden Teams. Die im Planspiel von den jeweiligen Teams getroffenen Unternehmensentscheidungen werden simuliert und die Auswirkungen des unternehmerischen Handelns somit „just in time“ erlebbar gemacht.  \r\nZwischen den Spielrunden werden in Diskussionsrunden mit praxiserfahrenen Führungskräften der Volkswagen Financial Services die Ergebnisse analysiert.\r\n","startTime":"2015-03-06 09:00:00","endTime":"2015-03-06 13:00:00","roomId":"1","categoryId":"9","companyId":"2","picturePath":null,"eventType":"uworkshop"},{"serverId":"26","name":"\u0022Zukunft gestalten - Regulatorische Herausforderungen für Banken\u0022","shortDescription":"","longDescription":"Banken stehen vor großen Herausforderungen. Nicht nur ein niedriges Zinsumfeld, die weiterhin schwelende Eurokrise und die zunehmende Digitalisierung im Bankgeschäft, sondern auch regulatorische Anforderungen verändern die zukünftigen Rahmenbedingungen für das Kapitalmarktgeschäft von Banken. Neben der Identifikation von tragfähigen Geschäftsmodellen und neuen Produkten steht dabei die Einhaltung von gesetzlichen und regulatorischen Anforderungen im Vordergrund. Diese haben weitreichende Auswirkungen auf die Geschäftstätigkeit im Kapitalmarktgeschäft und wirken sich insbesondere auf Prozesse, Kontrollen und die Bilanzierung aus.\r\n\r\nIn einer Fallstudie erarbeiten Sie mit Kollegen von PwC relevante Lösungen für die Zukunftsfragen des Mandanten aus Sicht des Jahresabschlussprüfers. Dabei geht es nicht nur um Bilanzierungsfragestellungen, sondern vielmehr auch um Fragestellungen der Geschäftsorganisation und der Banksteuerung. ","startTime":"2015-03-07 15:00:00","endTime":"2015-03-07 19:00:00","roomId":"1","categoryId":"9","companyId":"3","picturePath":null,"eventType":"uworkshop"},{"serverId":"27","name":"\u0022Handel im Wandel der Zeit – schneller, höher, weiter - was kommt noch? Entwicklungen und Trends aus diversen Sichtweisen\u0022","shortDescription":"","longDescription":"Hast du die Zeit im Griff, oder hat die Zeit dich im Griff? Die Zeit als\r\nendliches Gut stellt Mitarbeiter und Unternehmen immer wieder vor neue\r\nHerausforderungen. Diesen müssen Unternehmen gerecht werden, wenn sie\r\nnachhaltig erfolgreich sein wollen. Die Kunst ist es, sich in kurzlebigen\r\nMärkten auf die sich wechselnden Rahmenbedingungen einzustellen – wer dies\r\nnicht kann, wird auf Dauer nicht bestehen können.\r\n\r\nIn unserem Workshop werfen wir einen Blick auf Entwicklungen und Trends und\r\nentwickeln gemeinsam Strategien für Handelsunternehmen, die sich in agilen\r\nMärkten positionieren müssen. Lernen Sie zudem die HORNBACH-Baumarkt-AG als\r\nUnternehmen und Arbeitgeber näher kennen und erfahren Sie, wie sich\r\nHORNBACH vom rein stationären Händler zum Multi-Channel-Retailer wandelt.\r\n","startTime":"2015-03-06 14:00:00","endTime":"2015-03-06 18:00:00","roomId":"1","categoryId":"9","companyId":"4","picturePath":null,"eventType":"uworkshop"},{"serverId":"28","name":"\u0022Corporate Banking 2017- Marktpotenzial freisetzen\u0022","shortDescription":"","longDescription":"Ihr Kunde ist eine international führende Bank, die erfolgreich durch die Finanzkrise\r\nnavigiert ist. Allerdings zwingen sinkende Umsätze und neue regulatorische\r\nAnforderungen das Management dazu, den strategischen Fokus der Bank zu\r\nüberdenken. Das Management hat daher entschieden, sich stärker auf das\r\n\u0022Kerngeschäft\u0022 mit deutschen Firmenkunden zu konzentrieren.\r\nIm Zuge dieser Ereignisse wurden Sie vom Management der Bank beauftragt, eine\r\nneue Strategie für das Corporate Banking-Segment in Deutschland zu entwickeln. Ihr\r\nprimäres Ziel ist die Steigerung von Umsatz und Rentabilität.\r\nSchlüpfen Sie selbst in die Rolle des Beraters und überzeugen Sie das Management\r\nvon Ihren Ideen und Konzepten. Erfahrene Kollegen von Roland Berger unterstützen\r\nSie dabei. Wir sind gespannt auf Ihre Ideen!","startTime":"2015-03-07 09:00:00","endTime":"2015-03-07 13:00:00","roomId":"1","categoryId":"9","companyId":"5","picturePath":null,"eventType":"uworkshop"},{"serverId":"29","name":" \u0022Eine Branche spricht für sich\u0022 - Chemieverbände Baden-Württemberg mit FUCHS PETROLUB SE, Michelin und Chemie Rheinau GmbH","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cstrong\u003EEine Branche spricht für sich: Chemie-Verbände Baden-Württemberg mit den Unternehmen FUCHS PETRLUB SE | Michelin Reifenwerke | Rhein Chemie Rheinau GmbH \r\nKernfragen unserer Zeit:\u003C\/strong\u003E \u003Cem\u003EWirtschaftswachstum durch Innovationsmanagement - Ressourceneffizienz - Kundenspezifische Produktinnovationen  -  optimales Karrieremanagement - utopisch oder machbar?\u003C\/em\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema FUCHS PETROLUB SE (Vorschlag):\u003C\/em\u003E \u003Cstrong\u003EWachstum durch Portfoliodiversifikation mit innovativen Lösungen am Beispiel der Meilensteinentwicklung CPX® für die Automobilindustrie\u003C\/strong\u003E \r\n\u003Cbr \/\u003ETobias Röder, Head of Global Productmanagement, FUCHS PETROLUB SE, Mannheim \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema Michelin:\u003C\/em\u003E \u003Cstrong\u003EVorsprung durch Entwicklung: Wie Michelin Innovationszyklen vorantreibt und bereichsübergreifend steuert\u003C\/strong\u003E\r\n\u003Cbr \/\u003EMichael Ewert, Vice President Global Sales, Passenger Car and Light Truck tires Original Equipment \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema: Rhein Chemie Rheinau GmbH:\u003C\/em\u003E\r\n\u003Cstrong\u003ERessourceneffizienz: Wie gelingt nachhaltiges Wachstum in Zeiten von politischen Vorgaben und internationalem Wettbewerb? \u003C\/strong\u003E\r\n\u003Cbr \/\u003EDr. Rüdiger Herpich, Leitung HSEQ - Health, Safetey, Environment and Quality, Rhein Chemie Rheinau GmbH, Mannheim \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cem\u003EThema Chemie-Verbände:\u003C\/em\u003E \u003Cstrong\u003EKarrieren sind kein Zufall – Karrieren brauchen Planung und Perspektiven!\u003C\/strong\u003E\r\n\u003Cbr \/\u003EPraxiserfahrungen, Recruitingtrends und Bewerbungstipps für Studenten und Absolventen \r\n\u003Cbr \/\u003ECharlotte Knappertsbusch, Personalmarketing\/Employer Branding Chemie-Verbände Baden-Württemberg, Baden-Baden\u003C\/p\u003E","startTime":"2015-03-06 13:30:00","endTime":"2015-03-06 17:30:00","roomId":"1","categoryId":"9","companyId":"6","picturePath":null,"eventType":"uworkshop"},{"serverId":"30","name":"\u0022IT-Beratung hautnah erleben – Kundenfall mit echten Consulting Experten\u0022","shortDescription":"","longDescription":"Zu Beginn des Workshops stellt sich SAP Consulting als global agierendes Unternehmen in der IT-Beratung vor. Im Anschluss erhalten die Studenten die Möglichkeit eine Case Study zu einem realistischen Kundenszenario zu erarbeiten. Hierzu wird ein erfahrener SAP Berater am Anfang die Aufgabenstellung erläutern und hilfreiche Hinweise zur zielorientierten Erstellung der Case Study geben. In Gruppenarbeit erfolgt die Bearbeitung des vorgestellten Themas, im Anschluss stellt jede Gruppe ihr Ergebnis den Studenten und Vertretern der SAP Consulting vor. Danach erhält jede Gruppe Feedback zu ihrem jeweiligen Lösungsansatz durch den SAP Consulting Experten. Abschließend stellt SAP den im konkreten Kundenszenario tatsächlich realisierten Lösungsweg dar.","startTime":"2015-03-06 15:00:00","endTime":"2015-03-06 19:00:00","roomId":"1","categoryId":"9","companyId":"7","picturePath":null,"eventType":"uworkshop"}]
  },
  {
    "routeKey"    : "topic_categories",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"serverId":"1","name":"Mannheim Forum Spezial","color":"67140F"},{"serverId":"2","name":"Wirtschaft","color":"5E8AC9"},{"serverId":"3","name":"Politik","color":"FF8C00"},{"serverId":"4","name":"Technologie","color":"96CC5D"},{"serverId":"5","name":"Sicherheit","color":"FF3293"},{"serverId":"6","name":"Kultur","color":"F6BE0F"},{"serverId":"7","name":"Unternehmertum","color":"BA55D3"},{"serverId":"8","name":"Vertiefungsworkshop","color":"54C3E6"},{"serverId":"9","name":"Unternehmensworkshop","color":"D20000"}]
  },
  {
    "routeKey"    : "partners",
    "timestamp"   : "2015-02-23 14:57:47",
    "individuals" : [{"serverId":"1","name":"Reckitt Benckiser Deutschland GmbH","shortDescription":"Weltweit agierender Hersteller von Reinigungsprodukten und Haushaltswaren","longDescription":"\u003Cp\u003EReckitt Benckiser (RB) ist eines der weltweit führenden Unternehmen im Bereich Gesundheit, Hygiene und Haushalt. Wir bieten innovative Lösungen für ein gesünderes Leben und ein glück licheres Zuhause und gehören damit zu den Top 25 Unternehmen des London Stock Exchange.\u003C\/p\u003E\r\n\u003Cp\u003EHeute ist RB  ─ dank seiner herausragenden Innovationskraft ─ weltweit die Nummer 1 oder Nummer 2 in den meisten seiner schnell wachsenden Marktsegmente. Seit dem Jahr 2000 hat sich der Nettoumsatz von RB verdreifacht und der Börsenwert verfünffacht. Das internationale Geschäft in nahezu 200 Ländern, mit 60 Niederlassungen und fast 36.000 Mitarbeitern weltweit wird von den Hauptsitzen in Großbritannien, Singapur, den Vereinigten Arabischen Emiraten und den Niederlanden gesteuert. Die Aktivitäten im deutschen Markt werden von der Reckitt Benckiser Deutschland GmbH in Mannheim koordiniert.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Powerbrands.\u003C\/b\u003E\r\nInnerhalb unseres Gesundheit, Hygiene und Haushalt Portfolios liegt der Fokus auf 19 globalen Powerbrands, bekannte Marken wie Dobendan, Nurofen, Gaviscon, Durex, Scholl, Sagrotan, Clearasil, Veet, Cillit Bang, Finish, Vanish, Woolite, Calgon und Airwick. Die Powerbrands machen 70 Prozent des globalen Nettoumsatzes aus. Wir planen in den kommenden Jahren überproportional im Bereich Gesundheit und Hygiene zu wachsen – global wie auch in Deutschland.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Mitarbeiter\u003C\/b\u003E\r\nDie Grundlage für den Unternehmenserfolg bilden unsere Mitarbeiter, echte Game Changer. Sie zeichnen sich durch ein hohes Maß an Eigeninitiative und unternehmerisches Denken aus, sie wollen etwas bewegen und sie erhalten alle Möglichkeiten dazu. Sie scheuen sich nicht davor, Verantwortung zu übernehmen und über sich hinaus zu wachsen.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Verantwortung\u003C\/b\u003E\r\nDies zeigt sich überdies im Bereich der Nachhaltigkeit: RB hat seinen CO2-Ausstoß  in fünf Jahren um 20 Prozent reduziert, acht Jahre früher als geplant. Bis 2020 plant RB, den Verbrauch von Wasser um ein Drittel zu senken und den CO2-Ausstoß um ein weiteres Drittel zu reduzieren. Außerdem soll ein Drittel des Nettoumsatzes mit nachhaltigeren Produkten erwirtschaftet werden. Auch durch die Nennung im CDP Global 500 Carbon Performance Leadership Index ist RBs führende Rolle im Bereich Nachhaltigkeit anerkannt und bestätigt worden. 2013 wurde RB zudem mit einem Nachhaltigkeitspreis, dem Sector Mover Sustainability Award ausgezeichnet.\u003C\/p\u003E\r\n\u003Cp\u003EAber nicht nur im Bereich der Nachhaltigkeit sind wir aktiv: Seit über 10 Jahren unterhält RB eine globale Partnerschaft mit der Kinderrechtsorganisation „Save the Children“. Unser gemeinsames Ziel ist es, Durchfallerkrankungen als zweithäufigste Todesursache für Kinder  unter fünf Jahren bis 2020 zu stoppen.\r\nNeugierig geworden? Weitere Informationen unter www.rb.com\/de  oder www.facebook.com\/RB. \u003C\/p\u003E\r\n","website":"www.rb.com\/de","email":"www.rb.com\/de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Reckitt_Benckiser_logo.png"},{"serverId":"2","name":"Volkswagen Financial Services ","shortDescription":"Weltweite Koordination der Finanzleistungsaktivitäten der Volkswagen AG","longDescription":"\u003Cp\u003E\u003Cb\u003EUnternehmensprofil\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Volkswagen Financial Services AG ist der größte automobile Finanzdienstleister in Europa. Als 100-prozentige Tochtergesellschaft der Volkswagen AG sind wir zuständig für die Koordination der weltweiten Finanzdienstleistungsaktivitäten des Volkswagen Konzerns. Mit rund 9.500 Mitarbeitern (Stand: 31.12.2013) ist die Volkswagen Financial Services AG weltweit über ihre Tochtergesellschaften im europäischen und im asiatisch-pazifischen Raum sowie in den Regionen Nordamerika und Südamerika vertreten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit unserer reichhaltigen Produkt- und Dienstleistungspalette leisten wir einen wichtigen Beitrag zur Absatzförderung und -sicherung des Volkswagen Konzerns und stärken die Bindung der Kunden an die Konzernmarken. Zu unserem Produktportfolio gehören Finanzierungs- und Leasingkonzepte, individuelle Versicherungspakete, das Direct Banking sowie umfassende Mobilitätsdienstleistungen. Dank unseres breiten Leistungsspektrums öffnet sich unseren Kunden bildlich gesprochen die Tür zu ihrem Traumauto - Volkswagen Financial Services: Der Schlüssel zur Mobilität.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EKarrieremöglichkeiten\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EFinanzen im Kopf? Benzin im Blut? Dann sind Sie bei uns genau richtig. Ob als Praktikant, Auszubildender, Trainee, Student oder Absolvent – Wege für den Einstieg bei uns gibt es viele. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EGern können Sie auch Ihre Abschlussarbeit bei uns schreiben, sofern es das Thema ermöglicht. Wir lassen Sie dabei an relevanten Fragestellungen aus unserem Unternehmen arbeiten, bei denen Sie Theorie und Praxis verbinden können. Haben Sie das Potenzial zu einer Fach- oder Führungskarriere in unserem Hause? Wir fördern Expertenwissen und orientieren uns dabei auch an einer verantwortungsbewussten Führungs- und Managemententwicklung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWir freuen uns auf Ihre Bewerbung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EWir als Arbeitgeber\u003C\/b\u003E\u003C\/p\u003E \r\n\r\n\u003Cp\u003EDie Volkswagen Financial Services sind ein großartiger Platz zum Arbeiten! Auch das unabhängige Great Place to Work-Institut bestätigt unsere guten Arbeitsbedingungen und unsere sehr gute Gesundheitsförderung – auch international. Aktuell belegen wir, nach unserem Erfolg im Jahr 2012, zum zweiten Mal in Folge den 1. Platz in unserer Größenklasse.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBei uns profitieren Sie von vielfältigen Möglichkeiten: Neben herausfordernden Aufgaben und attraktiven Verdienstmöglichkeiten haben Sie optimale Bedingungen, um sich weiterzuentwickeln. Denn TOP-Mitarbeiter verdienen eine TOP-Förderung. Daher fördern wir das Wissen und Können unserer Mitarbeiter systematisch im Hinblick auf die aktuellen und künftigen Unternehmensziele. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAuch internationale Erfahrungen zu sammeln, ist bei uns, als Europas größtem automobilem Finanzdienstleister, kein Problem. Unsere 42 internationalen Standorte bieten interessante Einblicke – von Asien bis Amerika.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Einsatz unserer Mitarbeiter hat uns an die Spitze gebracht – im Gegenzug engagieren wir uns für unsere Mitarbeiter und die Region, z. B. durch eine betriebliche Kinderbetreuung, Fitnesskurse und Sponsoring von Kultur, sozialen Projekten und Sport.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUnser Ziel ist es, auch zukünftig TOP-Arbeitgeber zu sein. Vielleicht können Sie sich ja bald persönlich von unseren Vorzügen überzeugen.\u003C\/p\u003E\r\n","website":"www.vwfsag.de","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"VWFS_CB_Logo_BLVM_RGB_M_1row_DE.PNG"},{"serverId":"3","name":"PricewaterhouseCoopers AG ","shortDescription":"Wirtschaftsprüfung, Steuerberatung, Transaktionsberatung, Corporate Finance","longDescription":"\u003Cp\u003EPwC ist die führende Wirtschaftsprüfungs- und Beratungsgesellschaft in Deutschland. Marktführend ist unser Unternehmen nicht zuletzt deshalb, weil PwC Deutschland Teil des internationalen PwC-Verbundes ist, der die Landesgesellschaften von 157 Ländern vereint. In diesem Netzwerk teilen 195.000 Menschen ihr Fachwissen, ihre Erfahrung und ihre Innovationskraft, um für Mandanten in aller Welt in den Bereichen der Wirtschaftsprüfung sowie der Steuer-, Rechts- und Unternehmensberatung zukunftsweisende Lösungen zu entwickeln.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EPwC Mannheim\u003C\/b\u003E\r\nMit rund 120 Mitarbeitern und Mitarbeiterinnen berät PwC Mannheim seine Mandanten in allen Geschäftsbereichen – von der Bilanzierung über die Steuerplanung bis hin zur strategischen Neuausrichtung; von der Firmenübernahme bis bin zur Restrukturierung. Unsere Advisory-Expertise umfasst insbesondere den Bereich „Financial Due Diligence“ sowie Bewertungsfragen.\u003C\/p\u003E\r\n\u003Cp\u003EDarüber hinaus trägt PwC Mannheim aktiv dazu bei, das Leben in der Metropolregion mitzugestalten und ihre Entwicklung zu fördern: Wir sind Unterstützer der Universität Mannheim, realisieren Fachveranstaltungen und Diskussionsforen, initiieren Projekte im Rahmen der PwC-Stiftung und engagieren uns in zahlreichen Gremien und Ausschüssen.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnser Kapital\u003C\/b\u003E\r\nUnsere Mandanten stehen tagtäglich vor neuen Aufgaben und suchen Rat. Sie erwarten, dass wir sie ganzheitlich betreuen und praxisorientierte Lösungen mit größtmöglichem Nutzen entwickeln. Deshalb setzt PwC für jeden Auftraggeber sein gesamtes Potenzial ein. Zufriedene Mandanten sind unser wertvollstes Kapital. Insofern ist uns die vertrauensvolle Zusammenarbeit mit unseren Mandanten besonders wichtig. Denn je besser wir sie kennen und verstehen, umso gezielter können wir sie unterstützen. Dabei agieren wir interdisziplinär mit den Geschäftsbereichen „Wirtschaftsprüfung und prüfungsnahe Dienstleistungen“ (Assurance), „Steuerberatung“ (Tax) sowie „Deals und Consulting“ (Advisory). \u003C\/p\u003E\r\n\u003Cp\u003EIm Bereich Advisory haben wir durch den Zusammenschluss von PwC und Strategy\u0026, ehemals Booz \u0026 Company, im Jahr 2014 eine neue Klasse der Managementberatung geschaffen, die das Beste von der Strategie bis zur Umsetzung vereint: „A Category of One“. Als Partner des Managements beraten wir unsere Klienten von der Strategieentwicklung bis zur pragmatischen Umsetzung, mit unseren Branchenteams entwickeln wir neuartige Dienstleistungen und intelligente Geschäftsmodelle für unsere Klienten.\u003C\/p\u003E\r\n \r\n\u003Cp\u003E\u003Cb\u003EPwC Legal\u003C\/b\u003E\r\nMit mehr als 190 Rechtsanwälten an 19 Standorten bietet die PricewaterhouseCoopers Legal AG Rechtsanwaltsgesellschaft („PwC Legal“) integrierte Rechtsberatung an – für deutsche und internationale Unternehmen aller Branchen. Fundiertes fachliches Know-how und ein praxisorientiertes wirtschaftliches Verständnis kennzeichnen unsere Arbeitsweise. Die Kanzlei arbeitet in neun Praxisgruppen und bietet einen sogenannten Full-Legal-Service-Ansatz. Am Standort Mannheim bestehen unsere Beratungsschwerpunkte in der umfassenden rechtlichen Beratung des Mittelstandes sowie von Unternehmen der öffentlichen Hand mit besonderem Fokus auf Gesellschafts-, Vertriebs-, (internationales) Vertrags- und öffentliches Wirtschaftsrecht.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EIhre Karrieremöglichkeiten\u003C\/b\u003E\r\nNach dem Studium können Sie bei uns sofort durchstarten. Wir setzen Sie von Anfang an im Team in konkreten Projekten ein. Durch tägliches Training on the Job und eine intensive Aus- und Fortbildung erhalten Sie schnell den erforderlichen Background. Zudem steht Ihnen ein persönlicher Mentor zur Seite, der im selben Bereich tätig ist wie Sie. Ihn können Sie jederzeit um Rat fragen. Er wird Ihnen regelmäßig Feedback geben und auch Ihre Karriereziele mit Ihnen besprechen. Informieren Sie sich unter www.pwc.de\/de\/karriere.\u003C\/p\u003E\r\n","website":"www.pwc.de","email":"www.pwc.de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"PwC_fl_c.png"},{"serverId":"4","name":"Hornbach Holding AG","shortDescription":"Dachgesellschaft der operativ tätigen Gesellschaften Hornbach-Baumarkt-AG, Hornbach Immobilien AG und Hornbach Baustoff Union GmbH","longDescription":"\u003Cp\u003EDie HORNBACH-Gruppe ist einer der größten Betreiber von Bau- und Gartenmärkten in Europa. Der Gesamtkonzern HORNBACH HOLDING AG umfasst neben dem größten operativen Teilkonzern HORNBACH-Baumarkt-AG (Bau- und Gartenmärkte\/DIY) noch die Teilkonzerne HORNBACH Baustoff Union GmbH (regionaler Baustoff- und Baufachhandel) und HORNBACH Immobilien AG (Immobilien- und Standortentwicklung). \u003C\/p\u003E\r\n\u003Cp\u003EDie HORNBACH Bau- und Gartenmärkte sind im Durchschnitt über 11.500 Quadratmeter groß. Diesen Wert erreicht kein anderer Wettbewerber in Deutschland und Europa. 1877 gegründet, ging das Familienunternehmen mit Wurzeln in der Pfalz 1987 erstmals an die Börse. Derzeit betreibt HORNBACH 146 großflächige Bau- und Gartenmärkte in neun Ländern, davon 98 in Deutschland. \u003C\/p\u003E\r\n\u003Cp\u003EVerkaufskonzept und Sortiment sind ganz auf die Bedürfnisse von Projektkunden und Profis ausgerichtet. HORNBACH garantiert seinen Kunden dauerhaft niedrige Preise und ist damit Preisführer in der Branche. Die hohe Qualität der Beratung und der exzellente Service wurden dem Unternehmen in zahlreichen unabhängigen Tests und Studien bescheinigt. \u003C\/p\u003E\r\n\u003Cp\u003EMit Pionierleistungen wie dem ersten kombinierten Bau- und Gartenmarkt (1968), dem ersten Megastore (1980) und dem ersten Baumarkt mit Drive-in (2003) beweist HORNBACH ständig aufs Neue seine Innovationskraft. HORNBACH gilt seit Jahrzehnten als Jobmaschine: Mittlerweile sind mehr als 16.000 Mitarbeiter am Erfolg des Unternehmens beteiligt.\u003C\/p\u003E\r\n","website":"www.hornbach-holding.de","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Hornbach_logo.png"},{"serverId":"5","name":"Roland Berger Strategy Consultants","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003ERoland Berger Strategy Consultants, 1967 gegründet, ist die einzige weltweit führende Unternehmensberatung mit europäischer Herkunft und deutschen Wurzeln. Mit rund 2.400 Mitarbeitern in 36 Ländern sind wir in den global wichtigsten Märkten erfolgreich aktiv. Unsere 51 Büros befinden sich an zentralen Wirtschaftsstandorten weltweit.  \r\nRoland Berger berät international führende Industrie- und Dienstleistungsunternehmen sowie öffentliche Institutionen.\r\nUnser Beratungsangebot umfasst die gesamte Bandbreite – von der Strategieberatung bis zur erfolgreichen Umsetzung. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlle Mitarbeiter von Roland Berger sind unseren drei Unternehmenswerten verpflichtet: \r\n\u003Cul\u003E\r\n\u003Cli\u003EEntrepreneurship – Wir denken und handeln wie Unternehmer und bieten kreative und pragmatische Lösungen. \u003C\/li\u003E\r\n\u003Cli\u003EExcellence – Wir liefern exzellente Ergebnisse und entwickeln weltweit vorbildliche Ansätze. So schaffen wir messbar und nachhaltig Wert für unsere Klienten. \u003C\/li\u003E\r\n\u003Cli\u003EEmpathy – Wir sind verständnisvolle und verantwortungsbewusste Berater und tragen zum Wohl der Allgemeinheit bei. \u003C\/li\u003E\r\n\u003C\/ul\u003E\r\nWir verbinden gründliche Analysen mit kreativen Strategien und schaffen so einen echten, nachhaltigen Mehrwert für unsere Klienten. Wir entwickeln und bündeln unser Know-how in globalen Kompetenzzentren, die auf unterschiedliche Branchen und funktionale Themenbereiche spezialisiert sind. Für jedes Beratungsprojekt stellen wir individuell ein interdisziplinäres Team aus Experten mit branchenspezifischem und funktionalem Know-how zusammen, um die besten Lösungen für unsere Kunden zu entwickeln.\u003C\/p\u003E\r\n","website":"www.rolandberger.com","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"1_Berger_Logo_1.jpg"},{"serverId":"6","name":"Chemieverbände Baden-Württemberg","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cb\u003EUnsere Branche\u003C\/b\u003E\r\nAls eine der wichtigsten Branchen in Deutschland ist die deutsche Chemie mit 550.000 Mitarbeitern der sechstgrößte industrielle Arbeitgeber. Die chemische und pharmazeutische Industrie ist ein wachsender Industriezweig. Allein in Baden-Württemberg arbeiten 440 Unternehmen mit über 100.000 Mitarbeitern und einem Jahresumsatz von 36,5 Mrd. €. Sie sind nicht zuletzt durch eine intensive Forschungsarbeit mit neuen Technologien, neuen Medikamenten und effizienten, nachhaltigen Verfahren seit Jahren national und international erfolgreich.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWas wir anbieten und wer zu uns passt\u003C\/b\u003E\r\nUnsere Branche bietet Studenten und Hochschulabsolventen ein umfangreiches Berufsspektrum sowie vielseitige Berufschancen an. Denken Sie z.B. an die Sparten Chemiefaser, Farben und Lacke, Waschmittel- und Kosmetik, die Pharmabranche und Naturheilkunde, Kautschuk und Gummi oder Kunststoff. Bewerben Sie sich als Naturwissenschaftler, Wirtschaftsingenieur oder Student der Wirtschaftswissenschaften, der Wirtschaftsinformatik, der Rechts- oder Sozialwissenschaften! \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EPraktika und Jobs gesucht?\u003C\/b\u003E Jobs auf einen Blick – Your Chemistry Career, das neue Karriereportal ist online\r\nWer unsere Branche auf einen Blick mit tagesaktuellen Praktika und Einstiegsjobs finden will, zudem Bewerbungstipps von Experten aus der Praxis sucht, kann sich sich schlau machen und jetzt seine Jobchance auf Your Chemistry Career, dem neuen Jobportal unserer Branche entdecken. Übrigens, am 7.3.2015 finden Sie uns an der Uni mit einem Stand im Mannheim Forum Kasino (Aula).\r\nWeitere Informationen: www.yourchemistrycareer.com\u003C\/p\u003E\r\n","website":"www.yourchemistrycareer.com","email":"www.yourchemistrycareer.com","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Chemie_BaWue.jpg"},{"serverId":"7","name":"SAP Consulting","shortDescription":"IT-Consulting","longDescription":"\u003Cp\u003EAls weltweit führender Anbieter von Unternehmenssoftware leistet die SAP einen erheblichen Beitrag zur Gestaltung der Geschäftswelt von morgen. SAP Consulting ist der Hauptanbieter von SAP-Beratungsdienstleistungen. Unsere 15.000 tatkräftigen Berater denken sich in die Unternehmen ein und machen sich die Innovationen sowie die unvergleichliche Erfahrung der SAP mit über 200.000 Kunden in 25 Branchen zunutze, um die Weichen für einen größeren Unternehmenserfolg zu stellen.\u003C\/p\u003E\r\n\u003Cp\u003EAls SAP Consulting unterstützen wir unsere Kunden bei der industriespezifischen Gestaltung, Optimierung und Flexibilisierung ihrer Unternehmens- und Kernprozesse in strategischer, betriebswirtschaftlicher und technologischer Sicht. Wir verfolgen dabei einen ganzheitlichen Beratungsansatz beginnend bei der Lösungskonzeption über die Realisierung von IT-Lösungen bis hin zur Produktivsetzung und anschließender Nachbetreuung und Optimierung. Dabei arbeiten wir mit aktuellsten Arbeitsmethoden und neuesten IT Technologien wie z.B. Cloud, Big Data oder Mobile.\u003C\/p\u003E\r\n\u003Cp\u003EMit einem Einstieg in der Beratung bei SAP legen Sie den idealen Grundstein für Ihre weitere berufliche Karriere. Kontinuierliche Weiterbildungen, herausfordernde internationale Projekte mit eigenem Verantwortungsbereich und fortlaufende Entwicklungsmaßnahmen bieten Ihnen optimale Entfaltungsmöglichkeiten innerhalb des SAP Konzerns.\u003C\/p\u003E","website":"www.sap.com","email":"","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"SAP_grad_R_pref (1).jpg"},{"serverId":"8","name":"McKinsey \u0026 Company","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003E\u003Cb\u003EÜber uns\u003C\/b\u003E\r\nMcKinsey \u0026 Company ist als weltweit führendes Beratungsunternehmen darauf spezialisiert, in enger Zusammenarbeit mit seinen Klienten praxisnahe Lösungen für aktuelle Herausforde rungen des Topmanagements zu entwickeln und einzuführen. Unser Ziel ist es, die Leistungs fähigkeit der von uns beratenen Unternehmen und Organisationen nachhaltig zu verbessern. Seit der Gründung durch James O. McKinsey 1926 in Chicago, USA, wuchs McKinsey bis heute auf mehr als 90 Büros in 50 Ländern. In Deutschland und Österreich ist McKinsey mit acht Büros und 1.300 Beratern vertreten.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Klienten\u003C\/b\u003E\r\nDer Beratung von McKinsey vertraut die Mehrzahl der Global 500  Unternehmen. Das Spektrum an Klienten reicht von internationalen Spitzenunternehmen über Regierungsstellen zu öffentlichen und privaten Organisationen. Allein 28 der 30 DAX-Unternehmen nutzen die Ex pertise von  McKinsey.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Themen\u003C\/b\u003E\r\nBei der Beratung konzentriert sich McKinsey insbesondere auf Themen, die die Leistung des  Gesamtunternehmens  entscheidend  beeinflussen:  Strategie-  und  Organisationsstudien  sowie Studien zu den Themen Wachstum und Aufbau neuer Geschäfte machen daher rund die Hälfte der Beratungsprojekte aus. Weitere zentrale Tätigkeitsfelder sind funktionsbezogene Aufgaben in Marketing und Vertrieb, Produktion und Logistik, Corporate Finance und Informationstechnologie.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EUnsere Berater\u003C\/b\u003E\r\nAußergewöhnlich  qualifizierte  Mitarbeiter  bilden  die  Grundlage  unseres  Erfolgs.  Unsere  Berater gehören zu den Jahrgangs besten führender Universitäten und Business Schools, wo bei  uns  grundsätzlich  herausragende  Absolventen  aller  Fachrichtungen  willkommen  sind:  Wirtschaftswissenschaftler ebenso wie Natur-  und Geisteswissenschaftler, Ingenieure, Mathe matiker, Juristen oder Mediziner.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWen wir suchen\u003C\/b\u003E\r\nNeben sehr guten Noten und einem zügig absolvierten Studium messen wir den Persönlich keitsmerkmalen  von  Bewerbern  große  Bedeutung  zu:  Ausgezeichnete  Chancen  haben  bei  uns  vor allem vielseitig interessierte Persönlichkeiten, die sich gemeinsam mit anderen Toptalenten in einem ebenso dynamischen wie internationalen Umfeld weiterentwickeln und etwas verändern wollen. Außerdem achten wir auf sehr gute analytische und kommunikative Fähig keiten sowie Kreativität und Teamfähigkeit.\r\nBuilding Global Leaders\u003C\/p\u003E\r\n","website":"karriere.mckinsey.de","email":"karriere.mckinsey.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"McK_logotype_blueFont_whiteBG.gif"},{"serverId":"9","name":"A.T.Kearney","shortDescription":"Unternehmens- und Strategieberatung","longDescription":"\u003Cp\u003EA.T. Kearney zählt zu den weltweit führenden Unternehmensberatungen für das Top-Management und berät sowohl global tätige Konzerne als auch führende mittelständische Unternehmen und öffentliche Institutionen. Mit strategischer Weitsicht und operativer Umsetzungsstärke unterstützt das Beratungsunternehmen seine Klienten bei der Transformation ihres Geschäftes und ihrer Organisation. Im Mittelpunkt stehen dabei die Themen Wachstum und Innovation, Technologie und Nachhaltigkeit sowie die Optimierung der Unternehmensperformance durch das Management von Komplexität in globalen Produktions- und Lieferketten. \u003C\/p\u003E\r\n\u003Cp\u003EA.T. Kearney wurde 1926 in Chicago gegründet. 1964 eröffnete in Düsseldorf das erste Büro außerhalb der USA. Heute beschäftigt A.T. Kearney rund 3.500 Mitarbeiter in 50 Ländern der Welt. Seit 2010 berät das Unternehmen Klienten klimaneutral.\u003C\/p\u003E","website":"www.atkearney.de\/","email":"http:\/\/www.atkearney.de\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"A.T.-Kearney-7624.png"},{"serverId":"10","name":"Freudenberg \u0026 Co Kommanditgesellschaft","shortDescription":"Zulieferer verschiedener Branchen","longDescription":"\u003Cp\u003EDie Freudenberg Gruppe ist ein Familienunternehmen, das seinen Kunden technisch anspruchsvolle und beratungsintensive Produkte und Dienstleistungen bietet. Die Unternehmensgruppe entwickelt und produziert Dichtungen, schwingungstechnische Komponenten, Filter, Vliesstoffe, Produkte zur Oberflächenbehandlung, Trennmittel und Spezialschmierstoffe, medizintechnische sowie mechatronische Produkte. Vor allem für mittelständische Unternehmen entwickelt Freudenberg Softwarelösungen und IT-Dienstleistungen.\u003C\/p\u003E\r\n\u003Cp\u003EUnter den Markennamen vileda®, O-Cedar®, Wettex®, Gala® und SWASH® findet der Endverbraucher fortschrittliche Haushaltsprodukte von Freudenberg im Handel. Kreativität, Qualität, Vielfalt und Innovationskraft sind die Eckpfeiler des Unternehmens. Verlässlichkeit und verantwortungsvolles Handeln gehören zu den Grundwerten der 165-jährigen Firmengeschichte. Freudenberg setzt auf die Partnerschaft mit Kunden, auf langfristige Orientierung sowie auf finanzielle Solidität und die Exzellenz der mehr als 37.000 Mitarbeiter in 57 Ländern der Erde.\u003C\/p\u003E \r\n","website":"www.freudenberg.de","email":"www.freudenberg.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"freudenberg-logo.png"},{"serverId":"11","name":"HeidelbergCement AG","shortDescription":"Zuschlagstoff- und Zementhersteller","longDescription":"\u003Cp\u003EIn über 40 Ländern der Welt steht der Name HeidelbergCement für Kompetenz und Qualität. \u003C\/p\u003E\r\n\u003Cp\u003ESeit der Unternehmensgründung im Jahr 1873 entwickelte sich HeidelbergCement vom regionalen Zementhersteller mit einem Werk in Heidelberg zu einem der weltweit führenden Baustoffkonzerne mit rund 2.500 Produktionsstätten in mehr als 40 Ländern der Erde. HeidelbergCement ist die weltweite Nummer 1 bei der Herstellung von Zuschlagstoffen wie Sand und Kies und nimmt führende Positionen im Zement und Transportbeton ein. Der Erfolg des Unternehmens ist das Ergebnis des hohen Engagements von mehr als 53.000 Mitarbeiterinnen und Mitarbeitern auf fünf Kontinenten.\u003C\/p\u003E\r\n\u003Cp\u003EDie Kernaktivitäten von HeidelbergCement umfassen die Herstellung und den Vertrieb von Zement und Zuschlagstoffen, den beiden wesentlichen Rohstoffe von Beton. Mit nachgelagerten Aktivitäten wie der Produktion von Transportbeton, Betonprodukten und Betonfertigteilen sowie weiteren verwandten Baustoffen und Dienstleistungen wird die Produktpalette ergänzt. Zement und Zuschlagstoffe bilden die Basis der dualen Rohstoff- und Wachstumsstrategie des Unternehmens.\u003C\/p\u003E\r\n","website":"www.heidelbergcement.de\/de","email":"http:\/\/www.heidelbergcement.de\/de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"heidelberg_cement.jpg"},{"serverId":"12","name":"Deutsche Lufthansa AG","shortDescription":"Fluggesellschaft","longDescription":"\u003Cp\u003EDie Deutsche Lufthansa AG ist mit über 400 Tochterunternehmen und Beteiligungsgesellschaften eines der weltweit größten operierenden Luftverkehrsunternehmen. Abgebildet wird dies durch die fünf Hauptgeschäftsfelder Passage, Cargo, Technik, Systems sowie den LSG Sky Chefs. Effizienz, Sicherheit, Qualität, Umweltverträglichkeit  und Nachhaltigkeit stehen dabei für uns immer im Fokus und bilden die Grundlage für jegliches Handeln. Neben dem Ziel, Kundenansprüche  zu erfüllen, sind die Mitarbeiter das wichtigste Kapital der Lufthansa Group. Auf unsere Karriere Homepage www.Be-Lufthansa.com  können Sie entdecken, was Lufthansa als Arbeitgeber für Sie zu bieten hat! Hier stehen z.B. ganzjährig viele interessante Praktikantenstellen für Studierende zur Verfügung. Sie müssen sich nur entscheiden, in welchem kaufmännischen oder technischen Bereich Sie ihre ersten Eindrücke sammeln wollen. Auf unserer Karriere-Homepage finden Sie natürlich auch Informationen zu den verschiedenen Einstiegsmöglichkeiten nach dem Studium. Sie möchten eine Pause vom Unistress und verreisen? Egal wohin, Hauptsache am kommenden Wochenende scheint am Urlaubsziel die Sonne? Oder Dolce Vita in Italien, aber nur zu einem bestimmten Reisebudget? \u003C\/p\u003E\r\n\u003Cp\u003EAntworten auf diese und viele andere Fragen gibt der Lufthansa Reiseplaner auf www.Lufthansa.com. Lassen Sie sich bei der Suche nach einem Urlaubsziel inspirieren. Mit seinen unterschiedlichen Kriterien erarbeitet der Online-Reiseplaner maßgeschneiderte Vorschläge für Sie.\u003C\/p\u003E","website":"www.lufthansa.com\/de\/de\/Homepage","email":"http:\/\/www.lufthansa.com\/de\/de\/Homepage","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"lufthansa_logo.jpg"},{"serverId":"13","name":"Roche Diagnostics GmbH","shortDescription":"Weltmarktführer bei In-vitro-Diagnostika","longDescription":"\u003Cp\u003ERoche wurde im Jahr 1896 gegründet. Seit damals ist das Unternehmen auf Innovation und internationale Präsenz ausgerichtet und leistet wichtige Pionierarbeit für die Gesundheit. Heute ist Roche mit Hauptsitz im schweizerischen Basel und mehreren Standorten in Deutschland ein weltweit führendes, forschungsorientiertes Gesundheitsunternehmen mit den Geschäften Pharma und Diagnostics. \u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWas wir tun\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EIm Mittelpunkt unserer Aktivitäten steht die Entdeckung und Entwicklung neuartiger Diagnostika und Medikamente. Damit schaffen wir für Ärzte und Patienten einen bedeutenden Nutzen in Bezug auf die Prävention, Früherkennung, Diagnose, Therapie und Überwachung von Krankheiten. Unsere wichtigsten therapeutischen Bereiche:\u003Cbr\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EKrebs\r\n\u003Cli\u003EVirologie\r\n\u003Cli\u003EStoffwechselkrankheiten\r\n\u003Cli\u003EEntzündungskrankheiten\r\n\u003Cli\u003EErkrankungen des Zentralnervensystems\r\n\u003C\/ul\u003E\u003Cbr\u003E\r\n\u003Cul\u003E\r\n\u003Cul\u003EUnser diagnostisches Produktportfolio:\r\n\u003Cli\u003EErkrankungen des Zentralner  vensystems\r\n\u003Cli\u003EPoint-of-care-Testprodukte für die patientennahe Diagnostik in der Arztpraxis\r\n \u003Cli\u003ELeistungsstarke Analysegeräte für Spitäler und kommerzielle Diagnostiklabors\r\n\u003Cli\u003EModernste Instrumente und Reagenzien für die Life-Science-Forschung\r\n\u003C\/ul\u003E\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cb\u003EWofür wir uns einsetzen\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EBei Roche in Deutschland engagieren sich über 14.000 Mitarbeitende dafür, die Lebensqualität von Menschen in der ganzen Welt zu verbessern. Mit großem Erfolg. Für immer mehr Krankheiten finden wir zukunftsweisende Lösungen, die Diagnosen differenzierter und Therapien wirksamer und verträglicher machen, die Heilungschancen verbessern und es chronisch erkrankten Patienten ermöglichen, ein weitgehend normales Leben zu führen.\u003C\/p\u003E\r\n","website":"www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","email":"http:\/\/www.roche.de\/index.html?sid=39de9d58565e8c17787f3d1ae2293d88","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"roche_logo.jpg"},{"serverId":"14","name":"Euro Mobil","shortDescription":"Autovermietung","longDescription":"","website":"www.euromobil.de\/start\/","email":"http:\/\/www.euromobil.de\/start\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"EUROMOBIL_LOGO_rgb_630x182.jpg"},{"serverId":"15","name":"Robert Bosch GmbH","shortDescription":"Automobilelektronik und -mechatronik, Gebrauchsgüter, Verpackungstechnik","longDescription":"\u003Cp\u003EDie Bosch-Gruppe ist ein international führendes Technologie- und Dienstleistungsunternehmen und erwirtschaftete im Geschäftsjahr 2013 mit rund 281 000 Mitarbeitern einen Umsatz von 46,1 Milliarden Euro. Die Aktivitäten gliedern sich in die vier Unternehmensbereiche Mobility Solutions, Industrial Technology, Consumer Goods sowie Energy and Building Technology. Die Bosch-Gruppe umfasst die Robert Bosch GmbH und ihre rund 360 Tochter- und Regionalgesellschaften in rund 50 Ländern; inklusive Vertriebspartner ist Bosch in rund 150 Ländern vertreten. Dieser weltweite Entwicklungs-, Fertigungs- und Vertriebsverbund ist die Voraussetzung für weiteres Wachstum. Im Jahr 2013 investierte die Bosch-Gruppe rund 4,5 Milliarden Euro in Forschung und Entwicklung und meldete rund 5 000 Patente an. Das sind durchschnittlich 20 Patente pro Tag. Ziel der Bosch-Gruppe ist es, mit ihren Produkten und Dienstleistungen die Lebensqualität der Menschen durch innovative, nutzbringende sowie begeisternde Lösungen zu verbessern und Technik fürs Leben weltweit anzubieten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDas Unternehmen wurde 1886 als „Werkstätte für Feinmechanik und Elektrotechnik“ von Robert Bosch (1861-1942) in Stuttgart gegründet. Die gesellschaftsrechtliche Struktur der Robert Bosch GmbH sichert die unternehmerische Selbstständigkeit der Bosch-Gruppe. Sie ermöglicht dem Unternehmen, langfristig zu planen und in bedeutende Vorleistungen für die Zukunft zu investieren. Die Kapitalanteile der Robert Bosch GmbH liegen zu 92 Prozent bei der gemeinnützigen Robert Bosch Stiftung GmbH. Die Stimmrechte hält mehrheitlich die Robert Bosch Industrietreuhand KG; sie übt die unternehmerische Gesellschafterfunktion aus. Die übrigen Anteile liegen bei der Familie Bosch und der Robert Bosch GmbH.\u003C\/p\u003E","website":"www.bosch.com","email":"www.bosch.com","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"bosch_logo.jpg"},{"serverId":"16","name":"Allianz Global Investors GmbH","shortDescription":"Vermögensverwaltung","longDescription":"Allianz Global Investors ist ein breit aufgestellter aktiver Investmentmanager mit solidem Mutterkonzern und Risikomanagementkultur. Mit 23 Standorten in 18 Ländern bieten wir globale Investmentkompetenz und umfassende Research-Expertise. Wir verwalten ein Vermögen von über 322 Mrd. EUR Assets under Management für Privatanleger, Family-Offices und institutionelle Anleger und beschäftigen 518 Anlagespezialisten. Zwei Worte beschreiben unsere Philosophie: Verstehen. Handeln. Zwei Worte, die beschreiben, wie wir die Welt betrachten und wie wir uns verhalten. Wir wollen für unsere Kunden der Anlagepartner sein, dem sie vertrauen. Wir hören genau zu, um die Bedürfnisse unserer Kunden zu verstehen, und handeln entschlossen, um sie beim Erreichen ihrer Anlageziele bestmöglich zu unterstützen.","website":"www.allianzglobalinvestors.de","email":"www.allianzglobalinvestors.de","nameOfContact":"","address":"","hasCasinoBooth":"1","logoPath":"Allianz Global Investors Logo_blue_RGB.jpg"},{"serverId":"17","name":"Rhein Chemie Rheinau GmbH","shortDescription":"Spezialchemiekonzern","longDescription":"\u003Cp\u003ERhein Chemie Rheinau GmbH entwickelt, produziert und vertreibt Additive, Spezialchemikalien und Serviceprodukte für die Kautschuk-, Schmierstoff- und Kunststoffindustrie. \r\nRhein Chemie ist eine 100-prozentige Tochter des Spezialchemie-Konzerns LANXESS, Köln.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIm Konzernverbund von Lanxess hat Rhein Chemie Additives Produktionsstätten in neun Ländern auf vier Kontinenten.\r\nAm Standort Mannheim wird die weltweit größte Anlage zur Herstellung polymergebundener Chemikalien für die Gummi-Industrie betrieben.\r\nDarüber hinaus erfolgt am Mannheimer Standort auch die Produktion von Schmierstoff-Additiven, die u. a. die Hochdruckeigenschaften von Metallbearbeitungsölen und das\r\nKorrosions- und Verschleißverhalten von anderen industriellen Ölen verbessern.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Umweltaspekt der Nachhaltigkeit kommt das Produktportfolio im Rahmen kundenspezifisch entwickelter Produkte, \u0022konfektionierter\u0022 Chemikalien und Paket-Lösungen \r\nsowie von Rohmaterialien auf der Basis nachwachsender Rohstoffe besonders entgegen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit dem Bundessieg \u0022Wir haben gute Ideen zur Ressourceneffizienz\u0022 des Verbandes der Chemischen Industrie im Jahr 2012 hat das Unternehmen gezeigt, auch bei technischen Prozessen der Ressourceneffizienz und Nachhaltigkeit einen hohen Stellenwert einzuräumen.\u003C\/p\u003E\r\n","website":"www.rheinchemie.com\/startseite?lang=de","email":"http:\/\/www.rheinchemie.com\/startseite?lang=de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"rhein_chemie.png"},{"serverId":"18","name":"Fuchs Europe SE","shortDescription":"Schmierstoffhersteller mit Sitz in Mannheim","longDescription":"\u003Cp\u003EFUCHS PETROLUB ist ein in Deutschland ansässiger, global operierender Konzern, der weltweit Schmierstoffe und verwandte Spezialitäten entwickelt, herstellt und vertreibt. Das Unternehmen, das 1931 gegründet wurde und seinen Sitz in Mannheim hat, steht auf der Weltrangliste der unabhängigen Anbieter auf Platz 1. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Wegweiser für das tägliche Handeln dient das Unternehmensleitbild „LUBRICANTS. TECHNOLOGY.PEOPLE.“ Unter dem Leitbild arbeiten über 4.000 Mitarbeiter in 50 operativ tätigen Gesellschaften. Die Mitarbeiter schätzen die familiengeprägte Firmenkultur, die seit über 80 Jahren gelebt wird. Die im Leitbild verankerten Werte Vertrauen, Werte schaffen, Respekt, Verlässlichkeit und Integrität bilden die Grundlage für ein offenes und faires Miteinander und fördern die gemeinsame Arbeit am Unternehmenserfolg.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDas Unternehmen hat einen weit über dem Branchendurchschnitt liegenden Spezialisierungsgrad und verfügt über eine hohe Innovationsgeschwindigkeit. Die Sortimente umfassen mehrere tausend Schmierstoffe und verwandte Spezialitäten für alle Lebensbereiche und Industrien. Die Kunden reichen vom Bergbau und der Stahlindustrie bis zu Landwirtschaft, von der Fahrzeugindustrie bis zum Verkehrswesen, vom Maschinenbau, der Pharmaindustrie, der Lebensmittelindustrie  bis zum Haushaltsbereich sowie zum Fach- und Nichtfachhandel für Motorenöle. \u003C\/p\u003E\r\n\u003Cp\u003EFür Studenten und Absolventen nahezu aller Fachrichtungen bieten wir die Möglichkeit ein mindestens dreimonatiges Praktikum zu absolvieren.\u003C\/p\u003E\r\n","website":"www.fuchs-oil.de","email":"www.fuchs-oil.de","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"fuchs_petrolub.png"},{"serverId":"19","name":"Michelin","shortDescription":"Reifenhersteller","longDescription":"\u003Cp\u003E\u003Cb\u003EProdukte und Services im Dienste der Mobilität\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMichelin ist einer der größten Reifenhersteller der Welt. Das 1889 von den Brüdern André und Edouard Michelin gegründete Unternehmen erwirtschaftete 2013 mit rund 111.000 Beschäftigten einen Umsatz von 20,24 Milliarden Euro. In 69 Werken in 18 Ländern rund um den Globus entstehen jährlich etwa 184 Millionen Reifen sowie rund zehn Millionen Karten und Reiseführer. Darüber hinaus entwickelt und produziert Michelin Systemkomponenten im Bereich Fahrwerke und Reifendruck-Kontrollsysteme. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EMichelin ist bereits seit über 100 Jahren in Deutschland vertreten. Heute sind die Michelin Reifenwerke AG \u0026 Co. KGaA mit einer Jahresproduktion von fast 19,5 Millionen Reifen und rund 8.600 Arbeitsplätzen mit der größte Reifenhersteller in Deutschland. An den Standorten Karlsruhe, Bad Kreuznach, Homburg, Bamberg und Trier sind etwa 5.900 Mitarbeiter in der Produktion, dem Vertrieb, der Verwaltung und der Logistik beschäftigt. Dazu kommen rund 2.700 Mitarbeiter bei Tochterunternehmen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBezeichnend für den gesamten Konzern ist die starke technologische Orientierung – über vier Prozent des Konzernumsatzes fließen jedes Jahr in die Forschung und Entwicklung.  Um seine anspruchsvollen Produkte und Technologien permanent voranzutreiben, besitzt Michelin ein Versuchs- und Entwicklungszentrum auf drei Kontinenten: am Stammsitz Clermont-Ferrand (Frankreich), in Laurens (USA) und in Tokio\/Ohta (Japan). \u003C\/p\u003E\r\n","website":"www.michelin.de\/","email":"http:\/\/www.michelin.de\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"michelin_reifenwerke_ag_co_kgaa_logo.png"},{"serverId":"20","name":"Zeit Campus","shortDescription":"Studentenmagazin des Zeit Verlags","longDescription":"ZEIT CAMPUS – das Studentenmagazin der ZEIT – ist ganz nah dran am Studium, am Berufseinstieg und am Leben: Mit spannenden Reportagen, persönlichen Geschichten und hilfreichen Tipps. Alle zwei Monate neu am Kiosk, im App Store oder Google Play Store verfügbar.","website":"leserservice.zeit.de\/magazine\/ZEIT-Campus\/","email":"http:\/\/leserservice.zeit.de\/magazine\/ZEIT-Campus\/","nameOfContact":"","address":"","hasCasinoBooth":"0","logoPath":"ZEIT Campus Logo 0-0-0-100.jpg"}]
  },
  {
    "routeKey"    : "speakers",
    "timestamp"   : "2015-02-23 15:20:23",
    "individuals" : [{"serverId":"1","name":"Peter Sloterdijk","title":"Prof.","shortDescription":"Philosoph und Autor","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Peter Sloterdijk wurde am 26. Juni 1947 als Sohn einer Deutschen und eines Niederländers geboren. Von 1968 bis 1974 studierte er sowohl in München als auch an der Universität Hamburg Philosophie, Geschichte und Germanistik. 1971 erstellte Sloterdijk seine Magisterarbeit mit dem Titel „Strukturalismus als poetische Hermeneutik“. Im Jahre 1976 wurde Peter Sloterdijk von Professor Klaus Briegleb zum Thema „Literatur und Organisation von Lebenserfahrung“ promoviert. Zwischen 1978 und 1980 hielt sich Sloterdijk im Ashram von Bhagwan Shree Rajneesh (später Osho) im indischen Pune auf. \u003C\/p\u003E\r\n\u003Cp\u003ESeit den 1980er Jahren arbeitet Sloterdijk als freier Schriftsteller. Das 1983 im Suhrkamp Verlag publizierte Buch „Kritik der zynischen Vernunf“t zählt zu den meistverkauften philosophischen Büchern des 20. Jahrhunderts. Seit 2001 ist Sloterdijk in Nachfolge von Heinrich Klotz Rektor der Staatlichen Hochschule für Gestaltung in Karlsruhe sowie dort Professor für Philosophie und Ästhetik. Professor Peter Sloterdijk hat darüber hinaus mehrere Gastdozenturen inne – u.a. am Bard College in New York und am Collège International de Philosophie in Paris.\u003C\/p\u003E \r\n\u003Cp\u003EVon 2002 bis 2012 moderierte er gemeinsam mit Rüdiger Safranski \u0022Das Philosophische Quartett\u0022 im ZDF und wurde spätestens dadurch auch einer breiteren Öffentlichkeit bekannt. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBei der Eröffnungsveranstaltung des  Mannheim Forum 2015 wird Peter Sloterdijk am Donnerstagabend mit seinem Vortrag den inhaltlichen Startschuss für das Programm des Mannheim Forum geben und dabei aus philosophischer Sicht in das Konstrukt der Zeit einführen.\u003C\/p\u003E","isShownInList":"1","picturePath":"Sloterdijk_Peter_Homepage.jpg"},{"serverId":"2","name":"Helmut Rehmsen","title":"","shortDescription":"WDR","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EHelmut Rehmsen wurde 1955 in Waltrop bei Recklinghausen geboren. Nach dem Studium der Germanistik und Soziologie wurde er an der Deutschen Journalistenschule in München zum Redakteur ausgebildet. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 1982 arbeitet er für den WDR, vor allem als Moderator. Unter anderem hat er 11 Jahre lang das Wirtschafts- und Verbrauchermagazin „markt“ präsentiert. Helmut Rehmsen ist  eine der prominenten Radio-Stimmen des aktuellen Informationsprogramms von WDR2, wo er die Frühsendung moderiert.\u003C\/p\u003E \r\n\r\n\u003Cp\u003ESeit über 10 Jahren arbeitet er außerdem als Medienberater und Managementtrainer. Er hat in Seminaren, Workshops und Einzelcoachings seitdem hunderte  Führungskräfte und Profi-Sportler erfolgreich für öffentliche Auftritte vor Mikrofon und Kamera trainiert.\u003C\/p\u003E  \r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird Helmut Rehmsen das Panel der Kategorie Unternehmertum mit Dr. Thomas Fritz, Urs Steuer, Sebastian Grütz und Prof. Friedhelm Hengsbach moderieren. Dabei wird er aktuelle Arbeitszeitfragen stellen und diese, vor den verschiedenen beruflichen Hintergründen der Podiumsgäste, diskutieren.\u003C\/p\u003E","isShownInList":"1","picturePath":"Rehmsen_0.jpg"},{"serverId":"3","name":" Thomas  Fritz","title":"Dr.","shortDescription":"Director of CSS Personnel, McKinsey \u0026 Company","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Thomas Fritz (39) ist seit Januar 2015 Director of CSS Personnel des deutschen Büros der internationalen Unternehmensberatung McKinsey \u0026 Company und damit verantwortlich für alle Personalangelegenheiten von Beratern, insbesondere Recruiting, Professional Development, Learning und Personnel Administration.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Fritz studierte an der Rheinischen Friedrich-Wilhelm-Universität Bonn, der Universität zu Köln sowie an der Stockholm School of Economics, Betriebswirtschaftslehre. Seine Karriere als Berater bei McKinsey begann er 2001 als Fellow. Zwei Jahre später ging er in den Educational-Leave, um an der Universität Witten\/Herdecke zu promovieren. Nach seiner Rückkehr im Jahr 2005 beriet er als Projektleiter Klienten aus der Konsumgüter- und Logistikindustrie in strategischen und operativen Fragestellungen.\u003C\/p\u003E \r\n\r\n\u003Cp\u003EVon 2008 bis 2014 verantwortete Thomas Fritz als Director of Recruiting die gesamte Mitarbeitergewinnung für McKinsey Deutschland. In 2014 trug er zusätzlich Verantwortung für alle Recruitingaktivitäten in EMEA (Europe Middle East and Africa).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Experte für Personalfragen und Arbeitszeitgestaltung wird Thomas Fritz an der Diskussion der Kategorie Unternehmertum teilnehmen. Er wird vor dem Hintergrund seines beruflichen Werdegangs  einen Ausblick auf eine mögliche Zukunft der Arbeitszeit geben und gleichzeitig typische Arbeitszeitmodelle der Consulting-Branche vorstellen.\u003C\/p\u003E","isShownInList":"1","picturePath":"fritz_0.jpg"},{"serverId":"4","name":"Urs Steurer","title":"","shortDescription":"Senior Analytical Lead, Google London","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUrs Steurer ist als ehemaliger Student der Universität Mannheim heute als Senior Analytical Lead bei Google in London tätig. Im Anschluss an sein Bachelorstudium der Betriebswirtschaftslehre in Mannheim studierte er International Management an der London School of Economics and Political Science. Im Rahmen seines Studiums verbrachte Urs Steuer zudem Zeit an der University of Miami, FL, USA, sowie an der University of Chicago Booth School of Business, IL, USA. Während dieser Zeit absolvierte er verschiedene Praktika u.a. bei Rocket Internet, PERI, Siemens und SAP.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Senior Analytical Lead bei Google berät Urs Steurer seit 2010 internationale Firmen der Reise- und Ecommerce-Branche. In dieser Funktion analysiert er Suchanfragentrends und implementiert Lösungen zur Erschließung von Wachstumsfeldern im Onlinebereich. Zudem ist er Google Reach Fellow und verbrachte in dieser Rolle zuletzt einen Monat in Ghana, wo er eine Wohltätigkeitsorganisation bei der Einführung einer Mobile Payment Lösung unterstützte. Zu seinen weiteren Interessen gehören Startups, Wandern und Kung Fu.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Urs Steuer als Podiumsgast an der Diskussion der Kategorie Unternehmertum „ Die Zukunft der Arbeitszeit – Wie werden wir morgen arbeiten?“ teilnehmen. Dabei wird er u.a. Einblicke in Arbeitszeitmodelle und -strategien des Internetkonzerns Google ermöglichen.\u003C\/p\u003E","isShownInList":"1","picturePath":"Steurer_Urs_0.jpg"},{"serverId":"5","name":"Sebastian Grütz","title":"","shortDescription":"Mitbegründer art \u0026 friends GmbH \u0026 Co. KG, ehemaliges Vorstandsmitglied Deutsche BP AG","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESebastian Grütz studierte zunächst Kommunikationsdesign in Berlin, bevor er das Studium der Betriebswirtschaftslehre in Würzburg aufnahm. Nach dem Studium war Sebastian Grütz für mehrere Unternehmen tätig, u.a. für die Preussag AG, Aral AG und schließlich als Mitglied des Vorstandes  für die Deutsche BP AG. Als Führungsperson für Europa und für die USA arbeitete er stets in einem globalen Umfeld.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach seinem persönlichen Ausstieg 2010 gründete er das Start-Up Reiseunternehmen art \u0026 friends GmbH \u0026 Co. KG, welches Malreisen für Erwachsene anbietet und sich schnell zum Marktführer im Bereich Erwachsenenbildung entwickelt hat. Zusätzlich setzt Sebastian Grütz seine jahrelangen internationalen Erfahrungen als Management Consultant bei der TCC Group Germany ein.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls ehemaliges Vorstandsmitglied der Deutschen BP AG und nun als Gründer eines Start-Up- Unternehmens kennt Sebastian Grütz die verschiedenen Gestaltungsmöglichkeiten der Arbeitszeit. Da er sowohl Dozent an der International School of Management in Dortmund als auch Gastdozent an der Universität St. Gallen ist,  ist  er routiniert im Dialog mit Studenten und wird in der Diskussion der Kategorie Unternehmertum die Zukunft der Arbeitszeit aus seiner Perspektive bewerten.\u003C\/p\u003E","isShownInList":"1","picturePath":"Gruetz_0.jpg"},{"serverId":"6","name":"Friedhelm Hengsbach SJ","title":"Prof. em.","shortDescription":"Sozialethiker und Autor von \u0022Die Zeit gehört uns\u0022","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EFriedhelm Hengsbach wurde 1937 in Dortmund geboren und trat nach seinem Abitur im Jahre 1957 dem Jesuitenorden bei. Er studierte erst Philosophie in München, dann Theologie in Frankfurt am Main und absolvierte schließlich ein Studium der Wirtschaftswissenschaften in Bochum. Nach seiner Promotion 1976 wurde er Lehrbeauftragter für Christliche Sozialwissenschaft an der Philosophisch-Theologischen Hochschule Sankt Georgen in Frankfurt am Main und habilitierte dort zu dem Titel \u0022Die Arbeit hat Vorrang - eine Option katholischer Soziallehre\u0022.  Seit 1985 war Hengsbach Professor für Christliche Sozialwissenschaft und übernahm 1992 die Leitung des Oswald von Nell-Breuning-Instituts für Wirtschafts- und Gesellschaftsethik.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EHengsbachs Arbeiten kreisen um die Themen Zukunft der Arbeitsgesellschaft, Verbindung von Erwerbssystem und sozialer Sicherung, politische Wirtschaftsethik und die Theorie demokratiefähiger Marktwirtschaften.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E Prof. Hengsbach hält regelmäßig Vorträge und ist ein gern gesehener Gast in Diskussionsrunden. Auch nach seiner Emeritierung 2005 ist Hengsbach weiterhin als Autor aktiv – in den letzten Jahren veröffentlichte er u.a. „Ein anderer Kapitalismus ist möglich! Wie nach der Krise ein Leben gelingt“ oder auch „Die Zeit gehört uns. Widerstand gegen das Regime der Beschleunigung“.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner sozialethischen Orientierung wird Prof. Friedhelm Hengsbach sich am 06. März in die Debatte der Podiumsrunde der Kategorie Unternehmertum „Die Zukunft der Arbeitszeit – Wie werden wir morgen arbeiten?“ einbringen.\u003C\/p\u003E","isShownInList":"1","picturePath":"Hengsbach_0.jpg"},{"serverId":"7","name":"Petra Storsberg","title":"","shortDescription":"Global Head Research \u0026 Early Development Finance, F. Hoffmann-La Roche","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EPetra Storsberg startete ihre Karriere 1994 im Konzerncontrolling von Boehringer Mannheim (Roche) in Mannheim. Nach Stationen in Stockholm im Sales \u0026 Marketing Controlling und Penzberg bei München im Produktions- \u0026 Entwicklungs- Controlling ist sie nun seit 2004 in der Basler Konzernzentrale im F\u0026E Controlling tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit der Privatisierung von Genentech 2009 übernahm Frau Storsberg die globale Verantwortung für die Finanzen der Forschung \u0026 frühen Entwicklung von Roche Pharma. 20 Jahre im Business Controlling, die Integrationen und Standortschließungen, strategische Reorganisationen und Organisationsexpansionen und viele Führungserfahrungen beinhalten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird sich Petra Storsberg in einem interaktiven Vortrag dem Thema „Pharmazie \u0026 Lebenszeit“ aus ihrer Perspektive nähern und darüber hinaus die Fragen aus dem Publikum beantworten.\u003C\/p\u003E","isShownInList":"1","picturePath":"Storsberg_Petra_0.jpg"},{"serverId":"9","name":"Peter Bofinger","title":"Prof. Dr.","shortDescription":"\u0022Wirtschaftsweiser\u0022 (Mitglied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Peter Bofinger ist als Mitglied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung einer der „fünf Wirtschaftsweisen“ und seit 1992 ordentlicher Professor für Volkswirtschaftslehre an der Universität Würzburg.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr studierte von 1973 bis 1978 mit dem Abschluss  Diplom-Volkswirt an der Universität des Saarlandes in Saarbrücken. Vor Promotion und Habilitation war er wissenschaftlicher Mitarbeiter im Stab des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung – der so genannten „Wirtschaftsweisen“.\u003C\/p\u003E\r\n\u003Cp\u003ENach mehrjähriger Arbeit in der volkswirtschaftlichen Abteilung der Landeszentralbank in Baden-Württemberg (Deutsche Bundesbank) übernahm er 1990 eine Professur an der Universität Kaiserslautern. Seit 1992 lehrt er als Professor für Volkswirtschaftslehre, Geld und Internationale Wirtschaftsbeziehungen an der Universität Würzburg und ist seit 2004 einer der „Fünf Weisen“. Im Januar 2014 wurde er für eine dritte Amtsperiode bis 2019 erneut in den Sachverständigenrat berufen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Freitagnachmittag wird Peter Bofinger in der Kategorie Wirtschaft in seiner Funktion als „Wirtschaftsweiser“ mit seinem Gesprächspartner Dr. Ralf Krieger und XY Hintergründe zu Deutschlands Status als Exportnation beleuchten und einen kritischen Einblick in die wirtschaftlichen Folgen dieser Rolle für den Rest Europas ermöglichen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Bofinger_0.jpg"},{"serverId":"10","name":"Ralf Krieger","title":"Dr.","shortDescription":"Mitglied der Unternehmensleitung, Freudenberg \u0026 Co., Mitglied des Vorstands, Freudenberg SE","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Ralf Krieger ist sowohl Mitglied der Unternehmensleitung von Freudenberg \u0026 Co als auch Mitglied des Vorstands der Freudenberg SE. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr wurde im Jahr 1965 geboren und studierte Betriebswirtschaftslehre an der Universität Mannheim, an der er zwischen 1990 und 1995 ebenfalls als wissenschaftliche Hilfskraft tätig war. Parallel lehrte er ab  1991 als Dozent an der Berufsakademie Mannheim. Im Jahr 1995 promovierte Dr. Ralf Krieger und stieg anschließend ins Konzerncontrolling des Unternehmens Freudenberg \u0026 Co. in Weinheim ein. Sein Weg in die Unternehmensleitung führte über verschiedene Führungspositionen im Finanzbereich der Freudenberg \u0026 Co., der Freudenberg IT KG,  und bei Freudenberg-NOK General Partnership. Vor seiner jetzigen Rolle bei dem Freudenberg-Konzern war er zuletzt als COO bei Freudenberg Sealing Technologies tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Ralf Krieger nimmt zudem die Position des Mitglieds des Beirats Mannheim der Deutschen Bank AG ein und ist Mitglied im Beirat des Instituts für Unternehmensplanung. Außerdem ist er Mitglied im Verein für Europäische Wirtschaftsforschung (ZEW).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird er als Leiter eines großen Exportunternehmens Deutschlands während der Diskussion Wirtschaft auf Deutschlands Ruf, Rolle und Verantwortung als Exportnation eingehen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"DrRalfKrieger-PortraitV2.jpg"},{"serverId":"11","name":"Peter Simon","title":"","shortDescription":"Mitglied des Europäischen Parlaments (SPD), stellvertr. Sprecher des Währungsausschusses","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EPeter Simon ist ein Jurist aus Mannheim und seit 2009 Mitglied des Europäischen Parlaments. Im Juli 2014 wurde er zum stellvertretenden Vorsitzenden des Ausschusses für Wirtschaft und Währung (ECON) gewählt, der federführend bei der Reform der Finanzmarktgesetzgebung ist. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine ausgeprägten kommunalen Erfahrungen, die er in beruflichen Tätigkeiten bei der Stadt Mannheim, der Metropolregion Rhein-Neckar sowie für den baden-württembergischen und den deutschen Städtetag sammeln konnte, bringt er im Fachausschuss Regionale Entwicklung (REGI) ein. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EPeter Simon ist in der Delegation des Europäischen Parlaments für die Beziehungen zum Palästinensischen Legislativrat und als Stellvertreter in der Delegation für die Beziehungen zu Israel tätig. Darüber hinaus nimmt er die Funktion des stellvertretenden Sprechers des Währungsausschusses wahr.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAn der Podiumsdiskussion der Kategorie Politik wird Peter Simon in seiner Position als stellvertretender Sprecher des Währungsausschusses des Europäischen Parlaments teilnehmen. Er wird sich dabei der Frage stellen, wie es – aus wirtschaftlicher Perspektive - mit dem „Projekt Europa“ im Angesicht von (Re-)Nationalisierung im Westen und Krieg im Osten weitergehen soll. \u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Simon_0.jpg"},{"serverId":"13","name":"Peter Vorderer","title":"Prof. Dr.","shortDescription":"Institut für Medien- und Kommunikationswissenschaft, Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Peter Vorderer ist seit Februar 2010 Professor für Medien- und Kommunikationswissenschaft an der Universität Mannheim. Nach einer Vertretungsprofessur für das Fach Psychologie an der University of Toronto (1993-1994) folgten Professuren für Medienwissenschaft am Institut für Journalistik und Kommunikationsforschung der Hochschule für Musik und Theater Hannover (1994-2002) sowie für Kommunikationswissenschaft an der Annenberg School for Communication der University of Southern California in Los Angeles (2002-2007) und für Psychologie (\u0022joint appointment\u0022) am College of Letters, Arts and Sciences der University of Southern California (2004-2007). \u003C\/p\u003E\r\n\r\n\u003Cp\u003EVon 2007 bis 2010 war er Professor und Chair des Department of Communication Science der Freien Universität Amsterdam und Wissenschaftlicher Direktor des Centers for Advanced Media Research Amsterdam (CAMeRA).\u003C\/p\u003E\r\n\r\n\u003Cp\u003EZurzeit ist Peter Vorderer zudem amtierender Präsident der International Communication Association (ICA).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Forschungsschwerpunkte von Prof. Dr. Vorderer liegen im Bereich der Unterhaltungsforschung und der Neuen Medien. Derzeit beschäftigt er sich vor allem mit der exzessiven, beinahe permanenten Nutzung von Smartphones – ein Thema, das er beim Mannheim Forum 2015 im Rahmen eines Vertiefungsworkshops kontrovers mit den Studierenden diskutieren wird.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Prof. Peter Vorderer_0.jpg"},{"serverId":"15","name":"Alexander Schwörer","title":"","shortDescription":"Geschäftsführer Marketing und Vertrieb PERI GmbH","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander Schwörer wurde im Jahr 1973 geboren und ist seit 1999 bei dem Familienunternehmen PERI beschäftigt. Bis 2002 verantwortete er den Aufbau des amerikanischen Marktes, heute ist er Geschäftsführer der Bereiche Marketing und Vertrieb. Sein Vater Artur Schwörer gründete das Unternehmen im Jahr 1969. Heute arbeiten rund 6.800 Mitarbeiter in 56 Ländergesellschaften der PERI Gruppe. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander Schwörer studierte Betriebswirtschaftslehre an der Universität Mannheim. Es folgte ein MBA Studium an der Tuck School of Business at Dartmouth, Hanover, NH, USA.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEr ist  weiterhin Mitglied des Präsidiums im Verband Familienunternehmer sowie  seit Oktober 2013 im Board of Overseers an der Tuck School of Business. \u003C\/p\u003E\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum wird Alexander Schwörer am dritten Veranstaltungstag den Workshop „Wir denken an die nächste Generation, nicht ans nächste Quartal“: Familienunternehmen und Konzerne im Vergleich” leiten und dabei die Thematik von Generationswechseln in Familienunternehmen aufgreifen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Schwoerer_Alexander.jpg"},{"serverId":"17","name":"Marc Lindemann","title":"","shortDescription":"Autor und TV-Produzent, Reservemajor der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMarc Lindemann wurde 1977 in Frankfurt am Main geboren. Nach seinem Studium der Politikwissenschaft, Geschichte und Arabisch ging er 2005 und 2009 als Aufklärungsoffizier in den Einsatz nach Afghanistan. Im Kunduz war er für die Gewinnung und Aufbereitung von sicherheitsrelevanten Informationen zuständig, stand in engem Kontakt zur einheimischen Bevölkerung und erlebte die Verschlechterung der Lage vor Ort hautnah mit.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E2010 erschien sein erstes Buch „Unter Beschuss. Warum Deutschland in Afghanistan scheitert“, in dem er seine Erfahrungen verarbeitete und sich kritisch mit dem Einsatz auseinandersetzte. 2012 folgte sein zweites Buch „Kann Töten erlaubt sein?“ – eine Auseinandersetzung mit Sicherheitspolitik im Spektrum von Drohnen und Interventionen, Recht und Moral. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Major der Reserve arbeitet heute als Autor und Produzent für verschiedene Fernsehredaktionen und Magazine. Sein Schwerpunkt ist die internationale Sicherheits- und Verteidigungspolitik. Er lebt in Berlin. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 gestaltet Marc Lindemann zusammen mit Sebastian Haag, Reserveoffizier und ebenfalls Afghanistan-Veteran, den Vertiefungsworkshop \u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes\u0022. \u003C\/p\u003E\r\n","isShownInList":"1","picturePath":null},{"serverId":"18","name":"Meinhard Schmidt-Degenhard","title":"","shortDescription":"Moderator - hr","longDescription":"","isShownInList":"1","picturePath":null},{"serverId":"19","name":"Sebastian Haag","title":"","shortDescription":"Student der Universität Mannheim, ehemaliger Offizier der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESebastian Haag war insgesamt 12 Jahre Offizier. 2002 als Offizieranwärter in die Bundeswehr eingetreten, wechselte er 2007 nach verschiedenen Führungsverwendungen und Weiterbildungen an diversen Standorten der Bundeswehr in ganz Deutschland zur Heeresaufklärungstruppe. Im Gebirgsaufklärungsbataillon 230 in Füssen, Bayern, bildete er u.a. seine Expertise im Bereich der unbemannten fliegenden Aufklärung mit sogenannten Drohnen aus. Er war bei zwei Auslandseinsätzen im Rahmen der „International Security Assistance Force“ (ISAF) insgesamt ca. elf Monate in Afghanistan eingesetzt. Dabei war er 2008\/2009 in Kunduz für das Drohnensystem LUNA verantwortlich; seinen zweiten Auslandseinsatz absolvierte er 2010 in Feyzabad.\u003C\/p\u003E \r\n\r\n\u003Cp\u003ENach seiner aktiven Laufbahn als Soldat studiert Sebastian Haag derzeit im 6. Semester des B.A. Politikwissenschaft an der Universität Mannheim. Der heute 32-jährige ist weiterhin Hauptmann der Reserve und arbeitet als wissenschaftliche Hilfskraft am Lehrstuhl Politische Wissenschaft I „Politische Soziologie“ bei Prof. Dr. Rüdiger Schmitt-Beck. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 gestaltet Sebastian Haag, sowohl in seiner Rolle als ehemaliger Offizier der Bundeswehr als auch als Mitglied des Mannheim Forum Teams, zusammen mit Marc Lindemann, den Vertiefungsworkshop \u0022Zeitgemäße Sicherheitspolitik: Politische, rechtliche und moralische Gesichtspunkte des Drohneneinsatzes“. \u003C\/p\u003E\r\n","isShownInList":"1","picturePath":null},{"serverId":"20","name":"Klaus-Peter Böttger","title":"","shortDescription":"Präsident des Europäischen Bibliotheksverbandes EBLIDA, Leiter der Stadtbibliothek Essen","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKlaus-Peter Böttger ist Leiter der Stadtbibliothek Essen. Der Diplom-Bibliothekar für Öffentliche Bibliotheken arbeitete von 1979 bis 1990  in verschiedenen Positionen in Stadtteilbibliotheken in Essen. Bis 2009   fungierte er als Direktor der Stadtbibliothek Mühlheim. Seine Arbeitsschwerpunkte umfassen die alternativen Betriebsformen von Bibliotheken, deren Finanzierung, Lobbyarbeit und Aufgaben im Projektmanagement sowie in der  Aus- und Fortbildung. Klaus-Peter Böttger übernahm Verantwortung in zahlreichen Gremien für Bibliothekswesen: Eine Auswahl stellen das IFLA Nationalkomitee, die Bundesvereinigung Deutscher Bibliotheksverbände und der Berufsverband Information Bibliothek dar.  Nebenberuflich unterrichtet er an einem Berufskolleg für Hörgeschädigte das Fach Bibliothekswesen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 2009 ist Klaus-Peter Böttger Präsident des Europäischen Bibliotheksverbandes EBLIDA (European Bureau of Library, Information and Documentation Associations). EBLIDA beschäftigt sich u.a. mit  den Themen Urheberrecht und Lizenzierung sowie freiem Zugang zu Information und Digitalisierung. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Klaus-Peter Böttger in der Podiumsdiskussion Kultur auf die Konsequenzen für das Buch- und Bibliothekswesen, welche durch die zunehmende Digitalisierung von Kulturgut entstehen, eingehen. In diesem Rahmen wird er die aktuelle Situation der großen eBook-Nachfrage und weiterhin mögliche Folgen einschätzen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Boettger.JPG"},{"serverId":"21","name":"Thomas Puhl","title":"Prof. Dr.","shortDescription":"Lehrstuhl für Öffentliches Recht, Finanz- und Steuerrecht, Öffentliches Wirtschaftsrecht und Medienrecht, Prorektor, Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeboren 1955 in Bonn, ver-brachte Prof. Dr. Thomas Puhl seine Schuzeit in Salzburg, Bad Godesberg und in den USA. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach Ableistung des Wehrdienstes studierte er Jura in Bonn und Genf. 1985 wurde Thomas Puhl mit einer von Fritz Ossenbühl betreuten Arbeit „Die Minderheitsregierung nach dem Grundgesetz“ promoviert. Das Zweite Staatsexamen absolvierte er in Düsseldorf. 1995 folgte die Habilitation in Heidelberg mit einer von Paul Kirchhof betreuten Arbeit „Budgetflucht und Haushaltsverfas-sung“. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 1995 hat er die Professur für Öffentliches Recht, Finanz- und Steuerrecht, Öffentliches Wirt-schaftsrecht und Medienrecht an der Universität Mannheim inne. Von 2001-2009 war er Richter im Ne-benamt am Verwaltungsgerichtshof Baden-Württemberg. Seit 2012 ist er Prorektor für Studium und Leh-re.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Puhl ist verheiratet und hat vier Kinder.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EThomas Puhl wird ein Impulsre-ferat zu dem aus juristischer wie moralischer Sicht höchst interessan-ten Thema „Autonome Begrenzung der Lebenszeit? – Verfassungsrecht-liche Determinanten aktiver Sterbe-hilfe“ halten. Mit dem Debattierclub Mannheim Debating Union e.V. wird sodann über das Für und Wider diskutiert.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Puhl_0.jpg"},{"serverId":"22","name":"Mannheim Debating Union e.V.","title":"","shortDescription":"Studenteninitiative an der Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie 2007 gegründete Mannheim Debating Union gehört mit ca. 15 aktiven Mitgliedern noch zu den kleinen und jungen, jedoch nicht weniger spannenden Initiativen des Mannheimer Campus. Wie der Name schon suggeriert, ist das Kernstück des Vereins die traditionell mittwochabends um 19:00 Uhr in der Uni stattfindende Debatte. Dabei wird eine kontroverse (Streit-)Frage aus Gesellschaft, Wirtschaft oder Politik zu Beginn festgelegt. Nachdem die Positionen zugelost wurden und die Teams sich vorbereitet haben, startet die Debatte, wobei neben dem Inhalt auch Aspekte wie Rhetorik und Struktur des Gesagten eine große Rolle spielen. Auch national ist der Verein auf Turnieren, wie den Tübinger Herbstdebatten – hier reiste mit drei Teams eine ungewöhnlich hohe Zahl an Debattierenden an – vertreten. Neben Turnieren bietet der Verein auch die Teilnahme an Jurier-Workshops an, die in ganz Deutschland, zuletzt in Hamburg, stattfinden.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Debating Union gestaltet am Freitagnachmittag zusammen mit dem Mannheimer Jurist Professor Dr. Puhl den Workshop \u0022Sterbehilfe - Autonome Begrenzung der Lebenszeit?\u0022. Ein Impulsvortrag durch Prof. Dr. Puhl wird als Ausgangspunkt für eine Debatte dienen,  in der das Publikum selbst in die Rolle der Redner schlüpft und sich einen argumentativen Schlagabtausch zu dieser spannenden Zeitfrage liefert!\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"mannheim_debating.jpg"},{"serverId":"23","name":"Rainer Arnold","title":"","shortDescription":"Mitglied des Deutschen Bundestages, verteidigungspolit. Sprecher der SPD-Bundestagsfraktion","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ERainer Arnold wurde 1950 in Stuttgart geboren. Im Anschluss an seine mittlere Reife im Jahre 1967 begann er eine Ausbildung als Fernmeldemonteur. Nach dem erfolgreichen Abschluss der Ausbildung, holte Arnold 1970 seine Fachhochschulreife in Esslingen nach. Darauf folgten vier Jahre Studium an der pädagogischen Hochschule in Esslingen sowie einige Jahre später ein Kontaktstudium der Erwachsenenbildung an der pädagogischen Hochschule Ludwigsburg.  Währenddessen war Rainer Arnold Leiter der Organisations- und EDV-Abteilung an der Volkshochschule Stuttgart. Bis 1990 ging er nebenberuflich seiner Leidenschaft als Musiker nach. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EPolitisch begann Rainer Arnolds Karriere 1972 mit dem Eintritt in die SPD. Von 1974 bis 1995 war er sowohl Vorstand des Ortsvereins Filderstadt als auch des Kreisverbandes Esslingen. Bis 1995 war er zudem u.a. als     Landesvorstand Baden-Württemberg engagiert. In den Deutschen Bundestag wurde Rainer Arnold 1998 gewählt und ist nun seit 2002 Verteidigungspolitischer Sprecher der SPD-Bundesfraktion.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Diskussion der Kategorie Sicherheit wird versuchen, sich der drängenden Frage nach einer zeitgemäßen Sicherheitspolitik zu stellen. Rainer Arnold wird uns hierbei als Verteidigungspolitischer Sprecher der SPD-Fraktion Einblicke in die realpolitische Situation geben und gemeinsam mit seinen Gesprächspartnern zu einer lebhaften und bereichernden Diskussion beitragen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Arnold_0.jpg"},{"serverId":"24","name":"zeitraumexit","title":"","shortDescription":"Künstlerhaus in Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003Ezeitraumexit in Mannheim ist ebenso Ausstellungszentrum wie Produktions- und Gastspielhaus und zeigt seit 2000 Performance, Tanz, Theater und Bildende Kunst. Der Austausch zwischen den Kunstformen steht für die drei künstlerischen Leiter Gabriele Oßwald, Wolfgang Sautermeister und Tilo Schwarz im Zentrum der Arbeit. So präsentiert das im Mannheimer Jungbusch beheimatete Künstlerhaus Aktuelles aus der Gegenwartskultur. Das Spektrum reicht hierbei jedoch von Performance, Theater, Live Art und Tanz bis hin zu Video, Installation, Zeichnung und Fotografie.  zeitraumexit gibt insbesondere jungen Künstlern Entwicklungsmöglichkeiten. Daneben stehen regelmäßig Gastspiele etablierter internationaler Gruppen und Künstler auf dem Spielplan. \u003C\/p\u003E\r\n\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDie Kunst bietet vielfältige Möglichkeiten, Zeit zu spüren und diesem höchst naturwissenschaftlichen und philosophischen Konstrukt auf ganz andere Art zu begegnen. Beim Mannheim Forum 2015 nähert sich zeitraumexit dem Thema in einem performativen Vortrag in 10 Akten.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"zeitraumexit.jpg"},{"serverId":"25","name":"Jürgen Weigt","title":"Generalmajor","shortDescription":"Kommandeur Zentrum Innere Führung der Bundeswehr","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Dipl. Päd. Jürgen Weigt ist als Kommandeur des Zentrums Innere Führung der Bundeswehr verantwortlich dafür, das Leitbild vom „Staatsbürger in Uniform“ inner- und außerhalb der Bundeswehr (er-)lebbar zu machen. Die Innere Führung stellt die „Unternehmensphilosophie“ der Bundeswehr dar. Ihre Ziele bestehen in der Legitimation des soldatischen Dienstes, der Integration unserer Streitkräfte in Staat und Gesellschaft und der Motivation jedes Einzelnen bei gleichzeitiger Gestaltung der Inneren Ordnung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Jürgen Weigt ist seit 1977 Soldat und hat 1982 seine Ausbildung zum Offizier mit Studium der Pädagogik an der Universität der Bundeswehr in Hamburg abgeschlossen. Neben verschiedenen Führungsverwendungen, u.a. als Bataillons- und Brigadekommandeur, war der Generalstabsoffizier auch in drei Auslandseinsätzen der Bundeswehr eingesetzt: Zunächst 1995\/1996 im Rahmen der UNPROFOR-Mission in Ex-Jugoslawien als Senior Plans \u0026 Policy Officer; ab 2008 zweimal in Afghanistan, davon einmal als Kommandeur des Regional-kommandos Nord der „International Security Assistance Force“ (ISAF) mit Hauptquartier in Masar-e Sharif. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeneralmajor Jürgen Weigt, der die Realitäten von Konflikten unter sich verändernden Bedingungen nicht nur vom „Reißbrett“ kennt, wird in der Kategorie Sicherheit das Thema \u0022Zeitgemäße Sicherheitspolitik?! – (Kampf-)Drohnen und andere aktuelle Herausforderungen\u0022 diskutieren.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Weigt_0.jpg"},{"serverId":"26","name":"Tom Bartels","title":"","shortDescription":"Sportreporter (ARD)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ETom Bartels wurde 1965 in Celle geboren. Nach dem Abitur und einer anschließenden Banklehre, absolvierte er von 1989 bis 1995 ein Studium an der Sporthochschule Köln. \u003C\/p\u003E\r\n\r\n\u003Cp\u003ESchon während des Studiums begann er als freier Mitarbeiter für den WDR und SDR\/SWR Beiträge für die Sportschau und das Radio-Format “Sport unter der Lupe” zu liefern. Zwischen 1996 und 2006 war er bei dem Privatsender RTL vor allem als Kommentator in der Champions League und  bei der Fußball WM 2006 sowie bei Skisprungwettkämpfen tätig. Parallel zu der Moderatorenarbeit bei RTL kommentierte Tom Bartels zwischen 1999 und 2006 Champions League und Bundesliga Fußballspiele bei dem damaligen Sender Premiere, heute Sky. 2006 wechselte er zur ARD und fungiert seitdem als Sportreporter für die Berichterstattung in den Sportarten Fußball, Skispringen und Schwimmen. \u003C\/p\u003E\r\n\u003Cp\u003EZu den Highlights seiner Kommentatoren-Karriere zählen das Finale der Fußball WM 2014 in Brasilien, der Olympiasieg der Schwimmerin Britta Steffen 2008 in Peking  oder auch die Abschlussfeiern der Olympischen Spiele in London 2012 und im Winter 2014 in Sotschi.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner Erfahrung als WM-Endspielreporter wird Tom Bartels am 6. März zu uns nach Mannheim kommen, um im Vertiefungsworkshop „Schneller, höher, weiter - Leistungssport und Sportberichterstattung als Spiegel unserer Zeit“ Antworten auf Zeitfragen zum Stellenwert des Sports in unserer Gesellschaft geben.\u003C\/p\u003E \r\n","isShownInList":"1","picturePath":"Bartels1_0.jpg"},{"serverId":"27","name":"Emanuel Koch","title":"","shortDescription":"Business-Speaker und Buchautor ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEmanuel Koch wurde 1970 als Sohn einer Unternehmerfamilie geboren. In Oldenburg hat er erfolgreich das Studium der Informatik abgeschlossen. Heute ist Emanuel Koch Unternehmer, Business-Speaker und Buchautor.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EMit seiner Arbeit hilft er Menschen und Unternehmen dabei, mutiger zu werden. Denn persönliche Hürden und Ängste versperren vielen den Weg, das für sie Richtige zu tun. Koch kombiniert dabei sein Business-Wissen aus 20 Jahren Praxis mit Lösungsstrategien für die eigenen Kopfknoten®, die dem geradlinigen unternehmerischen Handeln so oft im Weg stehen.\u003C\/p\u003E\r\n\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003E„ Der Faktor Mensch im digitalen Highspeed - Wie wir Veränderungen meistern können“:  Diesen Vertiefungsworkshop wird Emanuel Koch beim diesjährigen Forum leiten.  Er war selbst lange im IT-Umfeld tätig und hat viele Beschleunigungen mitgestaltet. Mit vielen Beispielen und Tipps erklärt Koch, wie Menschen lernen, Wagnisse einzugehen und effektiver auf Beschleunigung zu reagieren.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"koch_emanuel_portrait_quadratisch_0.jpg"},{"serverId":"28","name":"Andreas Zumach","title":"","shortDescription":"Journalist (taz), UNO Korrespondent","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAndreas Zumach, 1954 in Köln geboren, studierte Sozialarbeit, Volkswirtschaftslehre und Journalismus in Köln. Er war von 1979-1981 Redakteur bei der Westberliner Zeitung „Die Neue“ und anschließend bis 1987 als Referent bei der Aktion Sühnezeichen\/Friedensdienste tätig. Seit 1988 ist Andreas Zumach freier Journalist am UNO-Sitz in Genf, Korrespondent für „Die Tageszeitung“ (taz) in Berlin sowie für weitere Zeitungen und Rundfunk- bzw. Fernsehanstalten.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EZudem ist Zumach Autor mehrerer Bücher über die Vereinten Nationen und internationale Konflikte; unter anderem verfasste er „Die kommenden Kriege – Ressourcen, Menschenrechte, Machtgewinn – Präventivkrieg als Dauerzustand?“ (2005).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUnter dem Titel „Zeitgemäße Sicherheitspolitik? - (Kampf-) Drohnen, die Automatisierung von bewaffneten Konflikten und aktuelle Herausforderungen“ wird Andreas Zumach über die Zukunft von internationaler Konfliktbewältigung und die Konsequenzen aus der Weiterentwicklung von Kriegsgeräten diskutieren.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Zumach_0.png"},{"serverId":"29","name":"Niklas Schörnig","title":"Dr.","shortDescription":"Hessische Stiftung Friedens- und Konfliktforschung","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDr. Niklas Schörnig ist wissenschaftlicher Mitarbeiter der Hessischen Stiftung Friedens- und Konfliktforschung. Er promovierte 2005 mit einer Arbeit zur amerikanischen Rüstungsindustriepolitik der 1990er Jahre. 2012 erhielt er den ZIB-Award der Zeitschrift für Internationale Beziehungen für den besten ZIB-Artikel 2006 - 2011.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine aktuellen Forschungsschwerpunkte sind militärische Transformation westlicher Staaten, Hightech-Rüstung, militärische Robotik, Zukunft des Krieges und australische Außen- und Sicherheitspolitik. \u003C\/p\u003E\r\n\r\n\u003Cp\u003EZu seinen jüngsten Veröffentlichungen zählen u.a. „The Militant Face of Democracy. Liberal Forces for Good“, Cambridge University Press, 2013 (Hrsg., mit Anna Geis und Harald Müller) und „Automatisierte Kriegsführung – Wie viel Entscheidungsraum bleibt dem Menschen?“ In: Aus Politik und Zeitgeschichte 64: 35-37, 27-34 (2014).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENiklas Schörnig wird im Rahmen der Kategorie Sicherheit in einer bunt gemischten Diskussionsrunde konträrer Standpunkte zu Drohen und ihrem sicherheitspolitischen Zweck die wissenschaftliche Perspektive vertreten.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Schoernig.jpg_0.jpg"},{"serverId":"30","name":"Wolfgang Kubicki","title":"","shortDescription":"Vorsitzender der FDP-Landtagsfraktion in Schleswig- Holstein, stellv. Bundesvorsitzender der FDP","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach dem Abitur 1970 in Braunschweig studierte Wolfgang Kubicki Volkswirtschaft in Kiel und schloss sein Studium 1975 als Diplom-Volkswirt ab. Anschließend war er als Unternehmens- und Steuerberater tätig und absolvierte neben dem Beruf ein Studium der Rechtswissenschaften. 1985 legte er sein zweites Staatsexamen ab und ist seitdem als Rechtsanwalt zugelassen und tätig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWolfgang Kubicki ist seit 1971 Mitglied der FDP. 1989 wurde er FDP-Landesvorsitzender in Schleswig-Holstein und Mitglied des FDP-Bundesvorstandes. Seit 1996 ist Kubicki Vorsitzender der FDP-Landtagsfraktion und war bei den schleswig-holsteinischen Landtagswahlen 1992, 2000, 2005, 2009 und 2012 Spitzenkandidat der Liberalen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKubicki kritisierte des Öfteren seine eigene Partei und wurde nicht zuletzt durch zahlreiche TV-Auftritte auch außerhalb von Schleswig-Holstein bekannt. Heute ist Kubicki neben Christian Lindner das Gesicht der neu aufgestellten FDP und seit 2013 auch deren stellvertretender Bundesvorsitzende.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Wolfgang Kubicki im Gespräch mit Frank Plasberg in der Veranstaltung „Zeit persönlich: Warum sollte man heute eigentlich noch Zeit in der Politik verbringen?“ das inhaltliche Programm des Mannheim Forum 2015 am Samstagnachmittag abrunden.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Wolfgang_Kubicki_0.jpg"},{"serverId":"31","name":"Frank Plasberg","title":"","shortDescription":"ARD","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer in Wermelskirchen geborene Polit-Talker startete seine journalistische Laufbahn bereits mit 18 Jahren als Volontär bei der Schwäbischen Zeitung.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach Stationen als Polizeireporter bei der Münchner Abendzeitung, und als Radiomoderator bei SWR3 war er 1987 erstmals im WDR-Fernsehen zu sehen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit 2001 moderiert Frank Plasberg die Polittalkshow „hart aber fair“, in der er jeden Montag aktuelle politische und gesellschaftliche Themen mit Spitzenpolitikern, Top-Managern und Menschen aus der Mitte des Volkes diskutiert. Seit 2007 läuft das Format in der ARD.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Frank Plasberg dem stell-vertretenden Bundesvorsitzenden der FDP, Wolfgang Kubicki, spannende ZeitFragen stellen. Sein Podiumsinterview „Zeit persönlich: Warum sollte man heute eigentlich noch Zeit in der Politik verbringen?“ wird das Programm des Mannheim Forum 2015 am Samstagnachmittag beenden.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Plasberg_0.jpg"},{"serverId":"32","name":"Ernst-Ludwig von Thadden","title":"Prof. Dr.","shortDescription":"Rektor der Universität Mannheim","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Ernst-Ludwig von Thadden ist seit Oktober 2012 Rektor der Universität Mannheim und seit 2004 Professor für Volkswirtschaftslehre, Mikroökonomische Theorie und Finanzmarktökonomie.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENach seinem Diplom in Mathematik und Wirtschaftswissenschaften an der Universität Heidelberg und seiner Promotion in Volkswirtschaftslehre an der Universität in Bonn habilitierte von Thadden 1995 an der Universität Basel. Anschließend lehrte er bis 2004 als Professor für Volkswirtschaftslehre an der Universität Lausanne.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGastprofessuren und Forschungsaufenthalte zogen ihn nach Brüssel, Stanford, Stockholm, Rom, New York und London. Der Diplom-Mathematiker ist Gründer und Leiter (2006-2011) der Graduate School of Economic and Social Science (GESS) an der Universität Mannheim.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ENeben seiner Tätigkeit als Rektor ist er Vorsitzender des Programmkommittees des Econometric Society European Meeting, Oslo und war von 2004 bis 2008 Chefherausgeber des „Journal of Financial Intermediation“.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EProf. Dr. Ernst-Ludwig von Thadden wird als Rektor der gastgebenden Universität bei der Eröffnungsveranstaltung des Mannheim Forum 2015 die Begrüßungsrede halten.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Von Thadden 20141306-V1_0.jpg"},{"serverId":"33","name":"Klaus-Peter Willsch","title":"","shortDescription":"Mitglied des Deutschen Bundestages (CDU)","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKlaus-Peter Willsch wurde im Jahr 1961 in Bad Schwalbach geboren. Nach dem Abitur 1979 begann er 1980 das Studium der Volkswirtschaftslehre und der Politikwissenschaften an der Johannes-Gutenberg–Universität in Mainz und schloss dieses als Diplom-Volkswirt 1986 erfolgreich ab. Im Anschluss an den Wehrdienst war er fünf Jahre bei der Flughafen Frankfurt\/Main AG tätig. Seit 2001 ist Klaus-Peter Willsch der Herausgeber des Rheingau-Taunus Monatsanzeigers. Von 2005 bis 2010 war er Mitglied im Senat der Fraunhofer-Gesellschaft und wurde 2006 in das Kuratorium des Wissenschaftszentrums Berlin gewählt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeine politische Karriere begann 1978 mit der Mitgliedschaft in der Jungen Union. Ab 1979 fungierte Klaus-Peter Willsch als Mitglied der CDU sowohl als Kreis- und Bezirks- als auch als Landesvorstand in Hessen.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E1998 wurde er in den Deutschen Bundestag gewählt und nimmt seit  2010 die Funktion des stellvertretenden Vorsitzenden der Deutsch-Kroatischen Parlamentariergruppe ein. Seit 2009 ist er zudem Vorsitzender der Parlamentsgruppe Luft- und Raumfahrt.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn der Podiumsdiskussion der Kategorie Politik wird Klaus-Peter Willsch, der die Euro-Rettungspolitik der Bundesregierung in den letzten Jahren häufig kritisiert hat, Stellung zu der These einer möglichen Zeitenwende in Europa nehmen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Willsch_0.jpg"},{"serverId":"34","name":"Bruno Kramm","title":"","shortDescription":"Vorsitzender der Piratenpartei Berlin und Musiker","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\u003Cp\u003EBruno Kramm wurde 1967 in München geboren und lebt heute mit seiner deutsch-finnischen Familie in Potsdam. Nach dem Besuch des Gymnasiums widmete er sich der Musik und gründete im Jahre 1989 sein eigenes Studio und Label. Mit seiner Gothic Band begibt er sich regelmäßig auf Tourneen rund um den Globus. Seit 2008 ist Bruno Kramm außerdem Verleger eines Musikmagazins.\u003C\/p\u003E\r\n\u003Cp\u003E2011 wurde Kramm zum politischen Geschäftsführer des LV Bayern der Piratenpartei. Seit diesem Jahr ist er zudem Beauftragter für das Urheberrecht der Piratenpartei. 2012 war er Listenkandidat für die Bundestags- und Europawahl. Seit 2013 agiert er als Beauftragter für das Freihandelsabkommen TTIP der Piratenpartei. 2014 wurde er zum Vorsitzenden der Piratenpartei Berlin. Neben seiner Parteimitgliedschaft bei der Piratenpartei ist Bruno Kramm außerdem Mitglied bei dem Chaos Computer Club, bei attac sowie bei Verdi.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAm Samstagvormittag wird Bruno Kramm sich während des Panels der Kategorie Kultur kritisch mit dem Einfluss des Internets auf das Urheberrecht u.a. in der Musikbranche auseinandersetzen. Dabei kommen ihm sowohl seine persönlichen Erfahrungen als Musiker als auch sein Fachwissen im Bereich Patente in seiner Funktion als Beauftragter für das Urheberrecht der Piratenpartei zugute.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Kramm_0.jpg"},{"serverId":"35","name":"Burkhard C. Kosminski","title":"","shortDescription":"Betriebsleiter und Schauspielintendant Nationaltheater Mannheim ","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBurkhard C. Kosminski studierte Regie und Schauspiel am Lee Strasberg-Theater–Institut und am William-Esper-Studio in New York. Bis 2006 war er leitender Regisseur am Düsseldorfer Schauspielhaus, seitdem war er Schauspieldirektor am Nationaltheater Mannheim und ist dort seit März 2013 Schauspielintendant und Betriebsleiter. Außerdem übernimmt er seit 2006 die künstlerische Leitung der Schillertage am Nationaltheater Mannheim inne.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBurkhard C. Kosminski arbeitete u.a. an der Schauspielbühne Berlin, dem Schauspielhaus Frankfurt und dem Staatsschauspiel Dresden sowie an  der Deutschen Oper am Rhein, an der er im Frühjahr 2013 seine erste Oper, Richard Wagners „Tannhäuser“, inszenierte.\u003C(p\u003E\r\n\r\n\u003Cp\u003EFür die Uraufführung von „Das Fest“ von Thomas Vinterberg erhielt er den Preis für die beste Inszenierung beim NWR-Theater-Treffen. Für seine Inszenierungen „Das Fest,“ „Gespräche mit Astronauten“ und „Eine Familie“ (August: Osage Country) wurde er für das Berliner Theatertreffen nominiert. Zusammen mit Matthias Lilienthal kuratierte er das Festival „Theater der Welt“, welches vom 23. Mai bis zum 8. Juni 2014 in Mannheim stattfand. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWährend des dritten Mannheim Forum wird Burkhard C. Kosminski in der Podiumsdiskussion der Kategorie Kultur seinen persönlichen Eindruck schildern, welche Konsequenzen das Zeitalter Internet für den Theaterbesuch hat und wie sich Kultur auch in Zukunft noch finanzieren kann.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Kosminski_0.jpg"},{"serverId":"36","name":"Alexander-Richard Waack","title":"","shortDescription":"Selbstständiger Unternehmer","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAlexander-Richard Waack wurde 1984 in Heidelberg geboren. Nach dem Wirtschaftsingenieurs Studium übernahm er die Geschäftsführung eines mittelständischen Maschinenbauunternehmens in Mannheim. Getrieben durch den Wunsch etwas Eigenes aufzubauen und das Investmentsparen salonfähig zu machen, verzichtete er auf die Möglichkeit der Übernahme des familiären Betriebes, um seinem eigenen Traum zu folgen. 2011 machte er sich mit 26 Jahren in Heidelberg als Investmentspezialist selbstständig. Nach nur vier Jahren ist sein Unternehmen bereits auf 40 Mitarbeiter gewachsen. \u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EBeim Mannheim Forum 2015 wird Herr Waack Einblicke geben, welche Fähigkeiten man benötigt, um erfolgreich ein Unternehmen aufzubauen. Einstellung, Wille und Motivation kommen zu Sprache sowie die Frage, welche Rolle Talent dabei spielt. Auch der Umgang mit Mitarbeitern und die Verantwortung als Vorgesetzter werden klar skizziert.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Waack_1.jpg"},{"serverId":"37","name":"Nationaltheater Mannheim","title":"","shortDescription":"","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESeit dem 18. Jahrhundert wird in Mannheim Theater gespielt. Insbesondere das Wirken Schillers und auch die Verbindung zu Mozart prägen bis heute die Arbeit am Nationaltheater. Es steht einerseits für Tradition - hier wurde in den letzten drei Jahrhunderten ein wichtiger Teil deutscher Theater- und Musikgeschichte geschrieben - und andererseits für die Weiterentwicklung künstlerischer Ausdrucksformen. Als das Flaggschiff der Mannheimer Kulturszene ist das Vierspartenhaus nicht nur während der zweijährlich stattfindenden Schillertage und des Mozartsommers allgegenwärtig.\u2028\u2028 Hervorragende künstlerische Leistungen, Ur- und Erstaufführungen sowie eine beispielhafte Kinder- und Jugendarbeit machen es überregional zu einer der bedeutendsten Bühnen Deutschlands. Davon zeugen jährlich über 1000 Vorstellungen für ca. 320000 Besucher genauso wie eine überregionale Berichterstattung. In jeder Spielzeit stehen in den vier Sparten Oper, Schauspiel, Ballett sowie Kinder- und Jugendtheater Schnawwl und Junge Oper ca. 36 Premiere und 64 Wiederaufnahmen auf dem täglich wechselnden Spielplan. 2012 hat das Nationaltheater sein Angebot mit der Mannheimer Bürgerbühne erneut erweitert. Es arbeiten über 650 feste Mitarbeiter in über 80 verschiedenen Berufen zusammen, um diesen Spielplan verwirklichen zu können.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EEin Team des Nationaltheaters wird beim Mannheim Forum 2015 einen Theaterworkshop mit verschiedenen, kleinen Experimenten zum Thema Zeit anbieten und kurze Szenen mit den Teilnehmern erarbeiten.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"nationaltheater_gross.jpg"},{"serverId":"38","name":"Thorsten Müller","title":"","shortDescription":"Media \u0026 Communication Manager Central Europe","longDescription":"","isShownInList":"0","picturePath":null},{"serverId":"39","name":"Ursula Weidenfeld","title":"Dr.","shortDescription":"Tagesspiegel","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EUrsula Weidenfelds journalistische Karriere begann bei der Lokalausgabe Euskirchen der Kölnischen Rundschau. Sie war bei der “Wirtschaftswoche”, der “Financial Times Deutschland”, dem “Tagesspiegel” und der Zeitschrift “impulse” tätig und schrieb regelmäßig Kolumnen für das Handelsblatt. Seit 2009 ist sie selbstständig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EWeidenfeld studierte Wirtschaftsgeschichte, Germanistik und Volkswirtschaftslehre an der Universität Bonn und der LMU München und promovierte 1989 mit einer Arbeit zur Mittelstandspolitik der 1950er Jahre. Ihr Volontariat absolvierte sie an der Georg-von-Holtzbrinck-Schule für Wirtschaftsjournalismus. 2007 wurde Ursula Weidenfeld mit dem Ludwig-Erhard-Preis für Wirtschaftspublizistik ausgezeichnet.\u003C\/p\u003E\r\n\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDurch ihre journalistische Arbeit kennt sich Ursula Weidenfeld aus in der wirtschaftlichen Landschaft Deutschlands und Europas. Mit Prof. Dr. Peter Bofinger, XY und Dr. Ralf Krieger wird sie darüber diskutieren, welche Konsequenzen der Exportüberschuss Deutschlands für andere Länder Europas hat und welche wirtschaftspolitischen Veränderungen gegebenenfalls nötig sind, um den Folgen der Wirtschaftskrise effizienter entgegensteuern zu können.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":null},{"serverId":"40","name":"Rüdiger Heinrich","title":"Dr.","shortDescription":"Leitung HSEQ - Health, Safetey, Environment and Quality, Rhein Chemie Rheinau GmbH, Mannheim ","longDescription":"","isShownInList":"0","picturePath":null},{"serverId":"41","name":"Michael Ewert","title":"","shortDescription":"Vice President Global Sales, Passenger Car and Light Truck tires Original Equipment - Michelin","longDescription":"","isShownInList":"0","picturePath":null},{"serverId":"42","name":"Charlotte Knappertsbusch","title":"","shortDescription":"Personalmarketing\/Employer Branding Chemie-Verbände Baden-Württemberg, Baden-Baden","longDescription":"","isShownInList":"0","picturePath":null},{"serverId":"43","name":"Philipp Gassert","title":"Prof. Dr.","shortDescription":"Lehrstuhl für Zeitgeschichte, Universität Mannheim","longDescription":"","isShownInList":"1","picturePath":"Gassert_0.jpg"},{"serverId":"44","name":"Georg Restle","title":"","shortDescription":"ARD","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EGeorg Restle wurde 1965 im schwäbischen Esslingen geboren, schloss das Studium der Rechtswissenschaften in Freiburg mit dem Staatsexamen ab und absolvierte anschließend das Studium des Internationalen Rechts an der London School of Economics. Danach war er als wissenschaftlicher Mitarbeiter beim Max-Planck-Institut für ausländisches und internationales Strafrecht in Freiburg zuständig.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EVon 1994 bis 1996 absolvierte er ein Volontariat beim WDR in Köln. Im Anschluss war er als freier Mitarbeiter tätig und lieferte als Autor zahlreiche Filme und Magazinbeiträge für den WDR und die ARD. Ab 2000 arbeitete Georg Restle als Redakteur bei MONITOR, ab 2007 als stellvertretender Redaktionsleiter.  Von 2010 bis 2012 war er ARD-Korrespondent in Moskau. Im September 2012 kehrte er nach Köln zurück, um dort die Rolle des Redaktionsleiters und Moderators von MONITOR zu übernehmen. Georg Restle ist außerdem als Tagesthemen-Kommentator, insbesondere zur Entwicklung in Russland und zum Ukraine-Konflikt, bekannt. Als Experte auf diesem Gebiert ist er zudem der Autor zahlreicher Filme und Dokumentationen u.a. zu „Putins Russland“,  zur russischen Oppositionsbewegung und zu Russlands Politik im Kaukasus.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDer Monitor-Moderator wird beim diesjährigen Forum die Diskussion der Kategorie Politik leiten und auf dem Podium kontroverse Standpunkte von Klaus-Peter Willsch, Prof. Dr. Philipp Gassert, XY und Peter Simon zur Zukunft Europas einfangen und hinterfragen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Restle_0.JPG"},{"serverId":"45","name":"Tobias Röder","title":"","shortDescription":"Head of Global Productmanagement, FUCHS PETROLUB SE, Mannheim","longDescription":"","isShownInList":"0","picturePath":null},{"serverId":"46","name":"Christoph Koch","title":"","shortDescription":"Freier Journalist, Vortragsredner, Buchautor","longDescription":"\u003Cp\u003E\u003Cb\u003EWerdegang\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EChristoph Koch, geboren 1974 in München, ist tätig als freier Journalist, Vortragsredner und Buchautor. Nach seinem Studium der Kommunikationswissenschaften, Soziologie und Politikwissenschaft in Münster und Athens (Ohio) arbeitete er für das Jugendmagazin der Süddeutschen Zeitung „jetzt.de“, zuletzt als stellvertretender Redaktionsleiter. Inzwischen ist Christoph Koch Mitglied der NEON-Redaktion und schreibt als freier Autor unter anderem für das Wirtschaftsmagazin „brand eins“, „GQ“, SZ- und ZEIT-Magazin.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EIn einem Selbstversuch lebte er sechs Wochen ohne Internet, woraus 2010 der SPIEGEL-Bestseller „Ich bin dann mal offline“ – Leben ohne Internet und Handy“ entstand. Nach „Sternhagelglücklich – Wie ich versuchte, der zufriedenste Mensch der Welt zu werden“ (2012) folgten „Chromosom XY ungelöst – Von einem, der auszog, ein echter Kerl zu werden“ (2013) und „Die Vermessung meiner Welt – Bekenntnisse eines Self-Trackers“ (2014).\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cb\u003EMannheim Forum\u003C\/b\u003E\u003C\/p\u003E\r\n\r\n\u003Cp\u003EAls Autor des Bestellers „Ich bin dann mal offline“ wird Christoph Koch zusammen mit dem Mannheimer Professor für Medien- und Kommunikationswissenschaft Prof. Dr. Peter Vorderer den Vertiefungsworkshop  „Pausenlos online – Geht Multitasking wirklich?“ durchführen.\u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Koch_Christoph_300dpi_12338_0.jpg"},{"serverId":"47","name":"Rüdeger Schlaga","title":"Dr.","shortDescription":"Politikwissenschaftler und freier Journalist","longDescription":"\u003Cp\u003EWerdegang\u003C\/p\u003E\r\n\u003Cp\u003ERüdeger Schlaga studierte Politikwissenschaften, Germanistik und Amerikanistik an der Johann Wolfgang Goethe-Universität in Frankfurt am Main. Nach seinem Staatsexamen für das Lehramt wechselte er zur Hessischen Stiftung Friedens- und Konfliktforschung in Frankfurt. Dort war er für zwölf Jahre verantwortlich für die Presse- und Öffentlichkeitsarbeit und verfasste währenddessen seine Dissertation. \r\nAnschließend arbeitete Schlaga als Referatsleiter für Presse- und Öffentlichkeitsarbeit sowie als Pressesprecher für verschiedene Ministerinnen und Minister in Hessen und Rheinland-Pfalz in den Bereichen Wissenschaft und Kultur.\r\nZuletzt war er als Referatsleiter in der Landeszentrale für politische Bildung in Rheinland-Pfalz\r\nu.a. verantwortlich. für die Themen Friedens- und Sicherheitspolitik, Entwicklungspolitik und zivile Konfliktbearbeitung. Seither ist Dr. Rüdeger Schlaga freiberuflich in den genannten Themenfeldern unterwegs.\u003C\/p\u003E\r\n\u003Cp\u003EMannheim Forum\u003C\/p\u003E\r\n\u003Cp\u003EDr. Rüdeger Schlaga wird am Samstagnachmittag die Podiumsdiskussion \u0022Zeitgemäße Sicherheitspolitik – (Kampf-) Drohnen und andere aktuelle Herausforderungen\u0022 moderieren. \u003C\/p\u003E\r\n","isShownInList":"1","picturePath":"Schlaga.jpg"}]
  },
  {
    "routeKey"    : "rooms",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"serverId":"1","name":"Universität Mannheim, Raum: TBA","capacity":"12151","mapImagePath":"uni_mannheim_logo.jpg"}]
  },
  {
    "routeKey"    : "event_speakers",
    "timestamp"   : "0000-00-00 00:00:00",
    "individuals" : [{"eventServerId":"14","speakerServerId":"30"},{"eventServerId":"14","speakerServerId":"31"},{"eventServerId":"2","speakerServerId":"2"},{"eventServerId":"2","speakerServerId":"3"},{"eventServerId":"2","speakerServerId":"4"},{"eventServerId":"2","speakerServerId":"5"},{"eventServerId":"2","speakerServerId":"6"},{"eventServerId":"4","speakerServerId":"1"},{"eventServerId":"4","speakerServerId":"32"},{"eventServerId":"10","speakerServerId":"14"},{"eventServerId":"9","speakerServerId":"9"},{"eventServerId":"9","speakerServerId":"10"},{"eventServerId":"9","speakerServerId":"39"},{"eventServerId":"12","speakerServerId":"11"},{"eventServerId":"12","speakerServerId":"33"},{"eventServerId":"12","speakerServerId":"43"},{"eventServerId":"12","speakerServerId":"44"},{"eventServerId":"13","speakerServerId":"20"},{"eventServerId":"13","speakerServerId":"34"},{"eventServerId":"13","speakerServerId":"35"},{"eventServerId":"7","speakerServerId":"7"},{"eventServerId":"1","speakerServerId":"26"},{"eventServerId":"3","speakerServerId":"24"},{"eventServerId":"5","speakerServerId":"21"},{"eventServerId":"5","speakerServerId":"22"},{"eventServerId":"6","speakerServerId":"17"},{"eventServerId":"6","speakerServerId":"19"},{"eventServerId":"8","speakerServerId":"15"},{"eventServerId":"11","speakerServerId":"13"},{"eventServerId":"11","speakerServerId":"46"},{"eventServerId":"21","speakerServerId":"27"},{"eventServerId":"22","speakerServerId":"36"},{"eventServerId":"23","speakerServerId":"37"},{"eventServerId":"24","speakerServerId":"38"},{"eventServerId":"29","speakerServerId":"40"},{"eventServerId":"29","speakerServerId":"41"},{"eventServerId":"29","speakerServerId":"42"},{"eventServerId":"29","speakerServerId":"45"},{"eventServerId":"15","speakerServerId":"23"},{"eventServerId":"15","speakerServerId":"25"},{"eventServerId":"15","speakerServerId":"28"},{"eventServerId":"15","speakerServerId":"29"},{"eventServerId":"15","speakerServerId":"47"}]
  }
]